[
  {
    "quote": "Fail I alone, in words and deeds? Why, all men strive and who succeeds?",
    "author": "Robert Browning"
  },
  {
    "quote": "The strong man is strongest when alone.",
    "author": "Friedrich Schiller"
  },
  {
    "quote": "Loneliness expresses the pain of being alone and solitude expresses the glory of being alone.",
    "author": "Paul Tillich"
  },
  {
    "quote": "I think Alone in the Dark was too much an action creature movie than a horror creature movie.",
    "author": "Uwe Boll"
  },
  {
    "quote": "To live alone is the fate of all great souls.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "Music is one of those things that make us feel a little less alone in the world.",
    "author": "Tom Cochrane"
  },
  {
    "quote": "A man is born alone and dies alone and he experiences the good and bad consequences of his karma alone and he goes alone to hell or the Supreme abode.",
    "author": "Chanakya"
  },
  {
    "quote": "I would rather be a beggar and single than a queen and married.",
    "author": "Elizabeth I"
  },
  {
    "quote": "Blood alone moves the wheels of history.",
    "author": "Martin Luther"
  },
  {
    "quote": "We are the only class in history that has been left to fight its battles alone, unaided by the ruling powers. White labor and the freed black men had their champions, but where are ours?",
    "author": "Elizabeth Cady Stanton"
  },
  {
    "quote": "Life could be wonderful if people would leave you alone.",
    "author": "Charlie Chaplin"
  },
  {
    "quote": "Reason is not automatic. Those who deny it cannot be conquered by it. Do not count on them. Leave them alone.",
    "author": "Ayn Rand"
  },
  {
    "quote": "Man shall not live by bread alone, but by every word that proceeds from the mouth of God.",
    "author": "Jesus Christ"
  },
  {
    "quote": "The light of lights looks always on the motive, not the deed, the shadow of shadows on the deed alone.",
    "author": "William Butler Yeats"
  },
  {
    "quote": "Not drunk is he who from the floor - Can rise alone and still drink more; But drunk is They, who prostrate lies, Without the power to drink or rise.",
    "author": "Thomas Love Peacock"
  },
  {
    "quote": "A human being is a single being. Unique and unrepeatable.",
    "author": "Eileen Caddy"
  },
  {
    "quote": "I want to be alone.",
    "author": "Greta Garbo"
  },
  {
    "quote": "The doer alone learneth.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "I only go out to get me a fresh appetite for being alone.",
    "author": "Lord Byron"
  },
  {
    "quote": "If you go long enough without a bath, even the fleas will leave you alone.",
    "author": "Ernie Pyle"
  },
  {
    "quote": "No man is an island. No man stands alone.",
    "author": "Dennis Brown"
  },
  {
    "quote": "Marriage is good for those who are afraid to sleep alone at night.",
    "author": "St. Jerome"
  },
  {
    "quote": "Every man is born as many men and dies as a single one.",
    "author": "Martin Heidegger"
  },
  {
    "quote": "One ever feels his twoness - an American, a Negro; two souls, two thoughts, two unreconciled strivings; two warring ideals in one dark body, whose dogged strength alone keeps it from being torn asunder.",
    "author": "W. E. B. Du Bois"
  },
  {
    "quote": "Every man must do two things alone he must do his own believing and his own dying.",
    "author": "Martin Luther"
  },
  {
    "quote": "Our future cannot depend on the government alone. The ultimate solutions lie in the attitudes and the actions of the American people.",
    "author": "Joe Biden"
  },
  {
    "quote": "Plant and your spouse plants with you weed and you weed alone.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "quote": "Human beings should be held accountable. Leave God alone. He has enough problems.",
    "author": "Elie Wiesel"
  },
  {
    "quote": "I would rather be alone and a loud voice for action than be silent.",
    "author": "Susan Rice"
  },
  {
    "quote": "Jealousy is no more than feeling alone against smiling enemies.",
    "author": "Elizabeth Bowen"
  },
  {
    "quote": "Walking with a friend in the dark is better than walking alone in the light.",
    "author": "Helen Keller"
  },
  {
    "quote": "Solitude is the profoundest fact of the human condition. Man is the only being who knows he is alone.",
    "author": "Octavio Paz"
  },
  {
    "quote": "Smile and the world smiles with you...Weep and you weep alone.",
    "author": "Jazlyn Roehl"
  },
  {
    "quote": "Dont be scared to walk alone. Dont be scared to like it.",
    "author": "John Mayer"
  },
  {
    "quote": "A man is never completely alone in this world. At the worst, he has the company of a boy, a youth, and by and by a grown man - the one he used to be.",
    "author": "Cesare Pavese"
  },
  {
    "quote": "What we have done for ourselves alone dies with us what we have done for others and the world remains and is immortal.",
    "author": "Albert Pike"
  },
  {
    "quote": "That song is a story that shows how easily you could get slipped into being labeled as the bad guy, even though what you really trying to do is tell the bad guy to leave you alone.",
    "author": "Slick Rick"
  },
  {
    "quote": "A leader does not deserve the name unless he is willing occasionally to stand alone.",
    "author": "Henry A. Kissinger"
  },
  {
    "quote": "Everything great in the world comes from neurotics. They alone have founded our religions and composed our masterpieces.",
    "author": "Marcel Proust"
  },
  {
    "quote": "It is strange to be known so universally and yet to be so lonely.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Industry entirely left to itself, would soon fall to ruin, and a nation letting everything alone would commit suicide.",
    "author": "Friedrich List"
  },
  {
    "quote": "I was never less alone than when by myself.",
    "author": "Edward Gibbon"
  },
  {
    "quote": "Virtue is not left to stand alone. He who practices it will have neighbors.",
    "author": "Confucius"
  },
  {
    "quote": "Often we can help each other most by leaving each other alone at other times we need the hand-grasp and the word of cheer.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "You must show him, by leaving him severely alone.",
    "author": "Charles Stewart Parnell"
  },
  {
    "quote": "Absolute truth belongs to Thee alone.",
    "author": "Gotthold Ephraim Lessing"
  },
  {
    "quote": "Id rather love a million times and have my heart broken every time than hold a permanitely empty heart forever.",
    "author": "H.C. Paye"
  },
  {
    "quote": "There are places and moments in which one is so completely alone that one sees the world entire.",
    "author": "Jules Renard"
  },
  {
    "quote": "He alone loves the Creator perfectly who manifests a pure love for his neighbor.",
    "author": "Venerable Bede"
  },
  {
    "quote": "Better be alone than in bad company.",
    "author": "Thomas Fuller"
  },
  {
    "quote": "Is it not careless to become too local when there are four hundred billion stars in our galaxy alone.",
    "author": "A. R. Ammons"
  },
  {
    "quote": "The strongest men are the most alone.",
    "author": "Henrik Ibsen"
  },
  {
    "quote": "When I walked to school in the mornings I would start out alone but would pick up four other boys along the way. We would set out together after school across the village green.",
    "author": "Roald Dahl"
  },
  {
    "quote": "My early childhood prepared me to be a social psychologist. I grew up in a South Bronx ghetto in a very poor family. From Sicilian origin, I was the first person in my family to complete high school, let alone go to college.",
    "author": "Philip Zimbardo"
  },
  {
    "quote": "It is better to be alone than in bad company.",
    "author": "George Washington"
  },
  {
    "quote": "I am alone, some people help me, but, basically, I can do what I want.",
    "author": "Sergei Bubka"
  },
  {
    "quote": "I love my government not least for the extent to which it leaves me alone.",
    "author": "John Updike"
  },
  {
    "quote": "For every five well-adjusted and smoothly functioning Americans, there are two who never had the chance to discover themselves. It may well be because they have never been alone with themselves.",
    "author": "Marya Mannes"
  },
  {
    "quote": "Grant that I may not pray alone with the mouth help me that I may pray from the depths of my heart.",
    "author": "Martin Luther"
  },
  {
    "quote": "Demand the ballot as the undeniable right of every man who is called to the poll, and take special care that the old constitutional rule and principle, by which majorities alone shall decide in Parliamentary elections, shall not be violated.",
    "author": "John Bright"
  },
  {
    "quote": "Your thoughts and emotions are yours alone.",
    "author": "John Buchanan Robinson"
  },
  {
    "quote": "A task becomes a duty from the moment you suspect it to be an essential part of that integrity which alone entitles a man to assume responsibility.",
    "author": "Dag Hammarskjold"
  },
  {
    "quote": "U2 is an original species... there are colours and feelings and emotional terrain that we occupy that is ours and ours alone.",
    "author": "Bono"
  },
  {
    "quote": "You are forever alone.",
    "author": "John Buchanan Robinson"
  },
  {
    "quote": "God writes the Gospel not in the Bible alone, but also on trees, and in the flowers and clouds and stars.",
    "author": "Martin Luther"
  },
  {
    "quote": "I like the idea of being alone. I like the idea of often being alone in all aspects of my life. I like to feel lonely. I like to need things.",
    "author": "Robert Plant"
  },
  {
    "quote": "The words of the Bible, and the Bible alone, should be heard from the pulpit.",
    "author": "Ellen G. White"
  },
  {
    "quote": "When the traveler goes alone he gets acquainted with himself.",
    "author": "Liberty Hyde Bailey"
  },
  {
    "quote": "People love pretty much the same things best. A writer looking for subjects inquires not after what he loves best, but after what he alone loves at all.",
    "author": "Annie Dillard"
  },
  {
    "quote": "Youre not alone there is more to this I know. You can make it out you will live to tell.",
    "author": "Saosin"
  },
  {
    "quote": "Let there be no mistake. A gay man alone could never begin to replicate the inner workings of the female mind.",
    "author": "Michael Patrick King"
  },
  {
    "quote": "Music should probably provide answers in terms of lyrical content, and giving people a sense of togetherness and oneness, as opposed to being alone in their thoughts and dilemmas or regrets or happiness or whatever.",
    "author": "Peabo Bryson"
  },
  {
    "quote": "The Union, which can alone insure internal peace, and external security to each State, Must and Shall be Preserved, cost what it may in time, treasure, and blood.",
    "author": "George B. McClellan"
  },
  {
    "quote": "You are never so alone as when you are ill on stage. The most nightmarish feeling in the world is suddenly to feel like throwing up in front of four thousand people.",
    "author": "Judy Garland"
  },
  {
    "quote": "Man cannot live by incompetence alone.",
    "author": "Charlotte Whitton"
  },
  {
    "quote": "It is a good idea to be alone in a garden at dawn or dark so that all its shy presences may haunt you and possess you in a reverie of suspended thought.",
    "author": "James Douglas"
  },
  {
    "quote": "For every quarrel a man and wife have before others, they have a hundred when alone.",
    "author": "E. W. Howe"
  },
  {
    "quote": "Our party has known great, great days. But we have no God-given right to survive, let alone to succeed.",
    "author": "Francis Maude"
  },
  {
    "quote": "I alone of English writers have consciously set myself to make music out of what I may call the sound of sense.",
    "author": "Robert Frost"
  },
  {
    "quote": "The conductor must breathe life into the score. It is you and you alone who must expose it to the understanding, reveal the hidden jewel to the sun at the most flattering angles.",
    "author": "Charles Munch"
  },
  {
    "quote": "Autobiography begins with a sense of being alone. It is an orphan form.",
    "author": "John Berger"
  },
  {
    "quote": "We need quiet time to examine our lives openly and honestly - spending quiet time alone gives your mind an opportunity to renew itself and create order.",
    "author": "Susan Taylor"
  },
  {
    "quote": "Remember, the burden of sorrow is doubled when it is borne alone.",
    "author": "Goran Persson"
  },
  {
    "quote": "I do not come bearing a party label on my sleeve - or a quick fix in my back pocket. I do not come with a rigid ideology in my heart - or a soul that tells me to go it alone. I do not come to uproot tradition - or to be imprisoned by it.",
    "author": "Ted Kulongoski"
  },
  {
    "quote": "I dont know why I still feel this pit in my stomach whenever I get a moment to think. I know what the pit is too I feel lonely. But Im not alone I keep telling myself.",
    "author": "Pittacus Lore"
  },
  {
    "quote": "If you talk to geneticists they are constantly finding that your genes are being switched on and off because of the environment. Genes alone do not determine an exact path in your life.",
    "author": "Jeffrey Eugenides"
  },
  {
    "quote": "Artists walk alone.",
    "author": "Ezra Miller"
  },
  {
    "quote": "Every government degenerates when trusted to the rulers of the people alone. The people themselves are its only safe depositories.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "As costs mount, in lives and dollars, it is natural to second guess, but one lesson I hope we have learned is that the U.S. cannot go it alone in a policy that leaves American troops taking all the risk and American taxpayers paying all of the costs.",
    "author": "John Spratt"
  },
  {
    "quote": "There is no one looking out for us. We are all alone.",
    "author": "M. Night Shyamalan"
  },
  {
    "quote": "Anyone who writes knows that ultimately the majority of your time is spent alone in a room with a piano or a guitar, no matter what the project is.",
    "author": "Trey Anastasio"
  },
  {
    "quote": "Religion is the possibility of the removal of every ground of confidence except confidence in God alone.",
    "author": "Karl Barth"
  },
  {
    "quote": "Success comes when people act together failure tends to happen alone.",
    "author": "Deepak Chopra"
  },
  {
    "quote": "Others indeed may talk, and write, and fight about liberty, and make an outward pretence to it; but the free-thinker alone is truly free.",
    "author": "George Berkeley"
  },
  {
    "quote": "There is a destiny which makes us brothers none goes his way alone. All that we send into the lives of others comes back into our own.",
    "author": "Edwin Markham"
  },
  {
    "quote": "On stage I make love to twenty five thousand people and then I go home alone.",
    "author": "Janis Joplin"
  },
  {
    "quote": "You cannot base a whole movie on just the imagery alone. It has to be the story and the characters.",
    "author": "John Lasseter"
  },
  {
    "quote": "And if you couldnt be loved the next best thing was to be let alone.",
    "author": "L.M. Montgomery"
  },
  {
    "quote": "You only grow when you are alone.",
    "author": "Paul Newman"
  },
  {
    "quote": "Testing oneself is best when done alone.",
    "author": "Jimmy Carter"
  },
  {
    "quote": "To stand up on a stage alone with an acoustic guitar requires bravery bordering on heroism. Bordering on insanity.",
    "author": "Richard Thompson"
  },
  {
    "quote": "Genius begins great works labor alone finishes them.",
    "author": "Joseph Joubert"
  },
  {
    "quote": "No enterprise, small or large, public or private, can remain self-governing, let alone successful, so deeply in hock to others as we are about to be.",
    "author": "Mitch Daniels"
  },
  {
    "quote": "It is well to be alone. It fertilizes the creative impulse.",
    "author": "Max Nordau"
  },
  {
    "quote": "Fear of serious injury alone cannot justify oppression of free speech and assembly. Men feared witches and burnt women. It is the function of speech to free men from the bondage of irrational fears.",
    "author": "Louis D. Brandeis"
  },
  {
    "quote": "Scholarship was one thing, drudgery another. I very soon concluded that nothing would induce me to read, let alone make notes on, hundreds and hundreds of very, very, very boring books.",
    "author": "Simon Raven"
  },
  {
    "quote": "Its better to be unhappy alone than unhappy with someone.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "A movie like House of the Dead with around $7 million budget or Alone in the Dark with around $16 million budget are much easier to make profit than the typical $50 million major motion picture.",
    "author": "Uwe Boll"
  },
  {
    "quote": "Earth teach me to forget myself as melted snow forgets its life. Earth teach me resignation as the leaves which die in the fall. Earth teach me courage as the tree which stands all alone. Earth teach me regeneration as the seed which rises in the spring.",
    "author": "William Alexander"
  },
  {
    "quote": "I mean Buckingham Palace has never hired a professional public relations outfit let alone a Madison Avenue type and they would throw up their hands in horror at the very idea.",
    "author": "Anthony Holden"
  },
  {
    "quote": "The soul that sees beauty may sometimes walk alone.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Young people discovering their sexuality must know they walk with a strong tradition and that they are not alone. They have a right to information without being pressured.",
    "author": "Jasmine Guy"
  },
  {
    "quote": "No one should be left to suffer alone.",
    "author": "Daisaku Ikeda"
  },
  {
    "quote": "Time alone reveals the just man but you might discern a bad man in a single day.",
    "author": "Sophocles"
  },
  {
    "quote": "It is a great mystery that though the human heart longs for Truth, in which alone it finds liberation and delight, the first reaction of human beings to Truth is one of hostility and fear!",
    "author": "Anthony De Mello"
  },
  {
    "quote": "if you wanted to do something absolutely honest something true it always turned out to be a thing that had to be done alone.",
    "author": "Richard Yates"
  },
  {
    "quote": "I think the greatest amount of pressure is the pressure I place on myself. So in a way I chose to be alone.",
    "author": "Cathy Freeman"
  },
  {
    "quote": "He never is alone that is accompanied with noble thoughts.",
    "author": "John Fletcher"
  },
  {
    "quote": "A man content to go to heaven alone will never go to heaven.",
    "author": "Boethius"
  },
  {
    "quote": "Golf... is the infallible test. The man who can go into a patch of rough alone, with the knowledge that only God is watching him, and play his ball where it lies, is the man who will serve you faithfully and well.",
    "author": "P. G. Wodehouse"
  },
  {
    "quote": "But no nation can base its survival and development on luck and prayers alone while its leadership fritters away every available opportunity for success and concrete achievement.",
    "author": "Ibrahim Babangida"
  },
  {
    "quote": "I am lost without you. I am soulless a drifter without a home a solitary bird in a flight to nowhere. I am all these things and I am nothing at all. This my darling is my life without you. I long for you to show me how to live again.",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "In the laughing times we know that we are lucky, and in the quiet times we know that we are blessed. And we will not be alone.",
    "author": "Dar Williams"
  },
  {
    "quote": "I am alone here in New York, no longer a we.",
    "author": "Elizabeth Hardwick"
  },
  {
    "quote": "No harm comes to man from outside alone: dumbness is the objective spirit.",
    "author": "Theodor Adorno"
  },
  {
    "quote": "No One Is Alone by Stephen Sondheim is all about thinking for yourself and being your own person.",
    "author": "Bernadette Peters"
  },
  {
    "quote": "No man is an island. No man stands alone.",
    "author": "Dennis Brown"
  },
  {
    "quote": "The best of artists has no conception that the marble alone does not contain within itself.",
    "author": "Michelangelo"
  },
  {
    "quote": "After all my various relationships I find myself now home alone.",
    "author": "Francesca Annis"
  },
  {
    "quote": "I prefer to work alone and do everything alone, even today.",
    "author": "Ray Harryhausen"
  },
  {
    "quote": "An American, a Negro... two souls, two thoughts, two unreconciled strivings; two warring ideals in one dark body, whose dogged strength alone keeps it from being torn asunder.",
    "author": "W. E. B. Du Bois"
  },
  {
    "quote": "I grew up in a very large family in a very small house. I never slept alone until after I was married.",
    "author": "Lewis Grizzard"
  },
  {
    "quote": "From Nelson county we went to Logan county to see some relatives we had there, and after staying until the middle of October, I returned alone to my home in Missouri.",
    "author": "Jesse James"
  },
  {
    "quote": "Nothing makes us so lonely as our secrets.",
    "author": "Paul Tournier"
  },
  {
    "quote": "Nothing in this world can take the place of persistence. Talent will not nothing is more common than unsuccessful people with talent. Genius will not unrewarded genius is almost a proverb. Education will not the world is full of educated failures. Persistence and determination alone are omnipotent.",
    "author": "Calvin Coolidge"
  },
  {
    "quote": "The U.S. cannot go it alone simply when it is convenient.",
    "author": "Susan Rice"
  },
  {
    "quote": "Being alone is very difficult.",
    "author": "Yoko Ono"
  },
  {
    "quote": "Justice cannot be for one side alone, but must be for both.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "He alone is free who lives with free consent under the entire guidance of reason.",
    "author": "Baruch Spinoza"
  },
  {
    "quote": "She had the kids during the day and I would have them at night. That way they were never alone. I would put the kids to bed, and then I had nothing to do and nobody to talk to, so I would write.",
    "author": "Clive Cussler"
  },
  {
    "quote": "Lucy seemed to be imprisoned by a legion of people in her life who always wanted what was right for her. And as a result in the eyes of everyone she had everything... and yet she always always felt she had nothing. No one.",
    "author": "C. JoyBell C."
  },
  {
    "quote": "Even though I love solar and love wind, like most people do, I like the renewable sources, they alone are not going to get America energy independent.",
    "author": "Mitt Romney"
  },
  {
    "quote": "The music industry is a strange combination of having real and intangible assets: pop bands are brand names in themselves, and at a given stage in their careers their name alone can practically gaurantee hit records.",
    "author": "Richard Branson"
  },
  {
    "quote": "You come into the world alone and you go out of the world alone yet it seems to me you are more alone while living than even going and coming.",
    "author": "Emily Carr"
  },
  {
    "quote": "Thank you for leaving us alone but giving us enough attention to boost our egos.",
    "author": "Mick Jagger"
  },
  {
    "quote": "Health consists with temperance alone.",
    "author": "Alexander Pope"
  },
  {
    "quote": "The population forecast for the United States in 1970 is 170 million. The population forecast for Russia alone in 1970 is 251 million. The implications are clear.",
    "author": "Emanuel Celler"
  },
  {
    "quote": "I once asked a hermit in Italy how he could venture to live alone, in a single cottage, on the top of a mountain, a mile from any habitation? He replied, that Providence was his next-door neighbor.",
    "author": "Laurence Sterne"
  },
  {
    "quote": "I cannot live under pressures from patrons, let alone paint.",
    "author": "Michelangelo"
  },
  {
    "quote": "Absolutely lonely people have few personal interactions of any kind.",
    "author": "Martha Beck"
  },
  {
    "quote": "A well-instructed people alone can be permanently a free people.",
    "author": "James Madison"
  },
  {
    "quote": "Everyones moving on without me into a world I dont understand.",
    "author": "Sophie Kinsella"
  },
  {
    "quote": "It is great folly to wish to be wise all alone.",
    "author": "Francois de La Rochefoucauld"
  },
  {
    "quote": "We are so bound together that no man can labor for himself alone. Each blow he strikes in his own behalf helps to mold the universe.",
    "author": "Jerome K. Jerome"
  },
  {
    "quote": "This is nourishing, redemptive; we become less alone inside.",
    "author": "David Foster Wallace"
  },
  {
    "quote": "Some people can sometimes really invade your space and kind of never leave you alone.",
    "author": "Julia Louis-Dreyfus"
  },
  {
    "quote": "Observe, record, tabulate, communicate. Use your five senses. Learn to see, learn to hear, learn to feel, learn to smell, and know that by practice alone you can become expert.",
    "author": "William Osler"
  },
  {
    "quote": "We are rarely proud when we are alone.",
    "author": "Voltaire"
  },
  {
    "quote": "Events alone rarely provide much guide to the future.",
    "author": "Walter Lord"
  },
  {
    "quote": "If you make friends with yourself you will never be alone.",
    "author": "Maxwell Maltz"
  },
  {
    "quote": "Lingering is so very lonely when one lingers all alone.",
    "author": "Mervyn Peake"
  },
  {
    "quote": "Still, intuitive assumptions about behavior is only the starting point of systematic analysis, for alone they do not yield many interesting implications.",
    "author": "Gary Becker"
  },
  {
    "quote": "In the first 50 years of the filibuster, it was used only 35 times. But the last Congress alone had 112 cloture motions filed, plus threats of more. This is the tyranny of the minority.",
    "author": "Peter Fenn"
  },
  {
    "quote": "The person who tries to live alone will not succeed as a human being. His heart withers if it does not answer another heart. His mind shrinks away if he hears only the echoes of his own thoughts and finds no other inspiration.",
    "author": "Pearl S. Buck"
  },
  {
    "quote": "To Follow by faith alone is to follow blindly.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "People used what they called a telephone because they hated being close together and they were scared of being alone.",
    "author": "Chuck Palahniuk"
  },
  {
    "quote": "In Arkansas alone, approximately three quarters of a million people are at risk of going hungry, and one in four children does not get enough to eat, so my goal is to bring awareness to this tragic issue.",
    "author": "Blanche Lincoln"
  },
  {
    "quote": "Id never chosen to be alone but that was the way things had turned out and Id grown used to it.",
    "author": "Sebastian Faulks"
  },
  {
    "quote": "In the country of pain we are each alone.",
    "author": "May Sarton"
  },
  {
    "quote": "Alone we can do so little together we can do so much.",
    "author": "Helen Keller"
  },
  {
    "quote": "The only real progress lies in learning to be wrong all alone.",
    "author": "Albert Camus"
  },
  {
    "quote": "The prospect of success in achieving our most cherished dream is not without its terrors. Who is more deprived and alone than the man who has achieved his dream?",
    "author": "Brendan Francis"
  },
  {
    "quote": "Now suddenly there was nothing but a world of cloud, and we three were there alone in the middle of a great white plain with snowy hills and mountains staring at us; and it was very still; but there were whispers.",
    "author": "Black Elk"
  },
  {
    "quote": "The belief in a supernatural source of evil is not necessary men alone are quite capable of every wickedness.",
    "author": "Joseph Conrad"
  },
  {
    "quote": "You who choose to lead must follow. But if you fall, you fall alone.",
    "author": "Robert Hunter"
  },
  {
    "quote": "Your life is yours and yours alone. Rise up and live it.",
    "author": "Terry Goodkind"
  },
  {
    "quote": "It is far better to be alone, than to be in bad company.",
    "author": "George Washington"
  },
  {
    "quote": "I have noticed... that men usually leave married women alone and are inclined to treat all wives with respect. This is no great credit to married women.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "I love the way you can fall in love with a piece of literature how words alone can get your heart doing that.",
    "author": "Laura Marling"
  },
  {
    "quote": "I have my best ideas when I am alone.",
    "author": "Leona Lewis"
  },
  {
    "quote": "It is astonishing how little one feels alone when one loves.",
    "author": "John Bulwer"
  },
  {
    "quote": "The foolish and the dead alone never change their opinions.",
    "author": "James Russell Lowell"
  },
  {
    "quote": "But, if you observe children learning in their first few years of life, you can see that they can and do learn on their own - we leave them alone to crawl, walk, talk, and gain control over their bodies. It happens without much help from parents.",
    "author": "Daniel Greenberg"
  },
  {
    "quote": "Highly educated young people are tutored, taught and monitored in all aspects of their lives, except the most important, which is character building. When it comes to this, most universities leave them alone.",
    "author": "David Brooks"
  },
  {
    "quote": "Whatever my individual desires were to be free, I was not alone. There were many others who felt the same way.",
    "author": "Rosa Parks"
  },
  {
    "quote": "People just dont seem to get me. Dont understand that I need my space. Always telling me what to do. They think rules and routines and clean hands and your ps and qs will make everything all right. They havent got a clue.",
    "author": "Rachel Ward"
  },
  {
    "quote": "Let me alone, and go in search of someone else.",
    "author": "Ali ibn Abi Talib"
  },
  {
    "quote": "I just let the pain take over allowing it to numb the pain of being left behind.",
    "author": "Jessica Sorensen"
  },
  {
    "quote": "A career is all very well, but no one lives by work alone.",
    "author": "Lorna Luft"
  },
  {
    "quote": "Only the lonely know the way I feel tonight.",
    "author": "Roy Orbison"
  },
  {
    "quote": "I like the idea of being alone. I like the idea of often being alone in all aspects of my life. I like to feel lonely. I like to need things.",
    "author": "Robert Plant"
  },
  {
    "quote": "There is no end to the violations committed by children on children, quietly talking alone.",
    "author": "Elizabeth Bowen"
  },
  {
    "quote": "I always try hard to arrange all media in a way so that it expresses what I want - this is not limited to one medium alone and varies from case to case.",
    "author": "Alva Noto"
  },
  {
    "quote": "There are people who like to be alone without feeling lonely at all.",
    "author": "Toba Beta"
  },
  {
    "quote": "For your sake I hurry over land and waterFor your sake I cross the desert and split the mountain in twoAnd I turn my face from all thingsUntil the time I reach the placeWhere I am alone with you.",
    "author": "Al Hallaj"
  },
  {
    "quote": "As regards parents, I should like to see them as highly educated as possible, and I do not restrict this remark to fathers alone.",
    "author": "Quintilian"
  },
  {
    "quote": "To awaken quite alone in a strange town is one of the pleasantest sensations in the world.",
    "author": "Freya Stark"
  },
  {
    "quote": "If those committed to the quest fail, they will be forgiven. When lost, they will find another way. The moral imperative of humanism is the endeavor alone, whether successful or not, provided the effort is honorable and failure memorable.",
    "author": "E. O. Wilson"
  },
  {
    "quote": "I would hope that understanding and reconciliation are not limited to the 19th hole alone.",
    "author": "Gerald R. Ford"
  },
  {
    "quote": "Better be alone than in bad company.",
    "author": "Thomas Fuller"
  },
  {
    "quote": "Dont you think it would be wonderful to get rid of everything and everybody and just go somewhere where you dont know a soul",
    "author": "Haruki Murakami"
  },
  {
    "quote": "Man cannot live by bread alone he must have peanut butter.",
    "author": "James A. Garfield"
  },
  {
    "quote": "I paint self-portraits because I am so often alone, because I am the person I know best.",
    "author": "Frida Kahlo"
  },
  {
    "quote": "I never did anything alone. Whatever was accomplished in this country was accomplished collectively.",
    "author": "Golda Meir"
  },
  {
    "quote": "We are not to give credit to the many, who say that none ought to be educated but the free; but rather to the philosophers, who say that the well-educated alone are free.",
    "author": "Epictetus"
  },
  {
    "quote": "I cant imagine what my life was before. I cant imagine ever being without you for very long again.",
    "author": "Anna Godbersen"
  },
  {
    "quote": "Living alone makes it harder to find someone to blame.",
    "author": "Mason Cooley"
  },
  {
    "quote": "As freak legislation, the antitrust laws stand alone. Nobody knows what it is they forbid.",
    "author": "Isabel Paterson"
  },
  {
    "quote": "A steady patriot of the world alone, The friend of every country but his own.",
    "author": "George Canning"
  },
  {
    "quote": "I would always be lonely but no more alone.",
    "author": "Sonya Hartnett"
  },
  {
    "quote": "Photography can never grow up if it imitates some other medium. It has to walk alone it has to be itself.",
    "author": "Berenice Abbott"
  },
  {
    "quote": "The next thing I wrote was in a writing class at night school. It was about a poor woman who worked at a dime store and who was all alone for Christmas in Laurel, Mississippi.",
    "author": "Beth Henley"
  },
  {
    "quote": "No harm comes to man from outside alone: dumbness is the objective spirit.",
    "author": "Theodor Adorno"
  },
  {
    "quote": "The time you spend alone with God will transform your character and increase your devotion. Then your integrity and godly behavior in an unbelieving world will make others long to know the Lord.",
    "author": "Charles Stanley"
  },
  {
    "quote": "My kitchen linoleum is so black and shiny that I waltz while I wait for the kettle to boil. This pleasure is for the old who live alone.",
    "author": "Florida Scott-Maxwell"
  },
  {
    "quote": "From childhoods hour I have not beenAs others were I have not seenAs others saw",
    "author": "Edgar Allan Poe"
  },
  {
    "quote": "I was very happy sitting alone at a dining room table, writing a script.",
    "author": "Conrad Hall"
  },
  {
    "quote": "Alone I often fall down into nothingness. I must push my foot stealthily lest I should fall off the edge of the world into nothingness. I have to bang my head against some hard door to call myself back to the body.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "I love nicknames. It makes me feel loved. It makes me feel less alone in this world.",
    "author": "Ellen Page"
  },
  {
    "quote": "Every animal leaves traces of what it was man alone leaves traces of what he created.",
    "author": "Jacob Bronowski"
  },
  {
    "quote": "Judaism is much more communal, and partly as a consequence of my religious switch, I am increasingly more suspicous of my previous view that what people do in the privacy of their own home is their business alone.",
    "author": "Luke Ford"
  },
  {
    "quote": "The artist alone sees spirits. But after he has told of their appearing to him, everybody sees them.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "I live to hail that season by gifted one foretold, when men shall live by reason, and not alone by gold.",
    "author": "George Linnaeus Banks"
  },
  {
    "quote": "The only people who like to live alone more than comics are priests.",
    "author": "Colin Quinn"
  },
  {
    "quote": "A movie like House of the Dead with around $7 million budget or Alone in the Dark with around $16 million budget are much easier to make profit than the typical $50 million major motion picture.",
    "author": "Uwe Boll"
  },
  {
    "quote": "U2 is an original species... there are colours and feelings and emotional terrain that we occupy that is ours and ours alone.",
    "author": "Bono"
  },
  {
    "quote": "Even crushed against his brother in the Tube the average Englishman pretends desperately that he is alone.",
    "author": "Germaine Greer"
  },
  {
    "quote": "I feel so good after a workout. Any time you can be alone with yourself is really important.",
    "author": "Shay Mitchell"
  },
  {
    "quote": "It is the fight alone that pleases us, not the victory.",
    "author": "Blaise Pascal"
  },
  {
    "quote": "I have so many different personalities in me and I still feel lonely.",
    "author": "Tori Amos"
  },
  {
    "quote": "European investment in Texas alone exceeds all U.S. investment in China and Japan put together.",
    "author": "John Bruton"
  },
  {
    "quote": "He travels the fastest who travels alone.",
    "author": "Rudyard Kipling"
  },
  {
    "quote": "Iran has long sponsored terrorists who carry out homicide bombings in Israeli cities. However, it is a mistake to believe the danger Iran poses is directed at Israel alone.",
    "author": "John Doolittle"
  },
  {
    "quote": "Loneliness is a state of feeling that can be changed.People may still feel lonely even among the crowd.",
    "author": "Toba Beta"
  },
  {
    "quote": "Unless we love and are loved, each of us is alone, each of us is deeply lonely.",
    "author": "Mortimer Adler"
  },
  {
    "quote": "It is error alone which needs the support of government. Truth can stand by itself.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "No individual is alone responsible for a single stepping stone along the path of progress, and where the path is smooth progress is most rapid.",
    "author": "Ernest Lawrence"
  },
  {
    "quote": "Adems no es tan malo vivir solo. Yo la paso bien decidiendo a cada instante lo que quiero hacer y gracias a la soledad me conozco algo fundamental para vivir",
    "author": "Facundo Cabral"
  },
  {
    "quote": "To be adult is to be alone.",
    "author": "Jean Rostand"
  },
  {
    "quote": "Our language has wisely sensed the two sides of being alone. It has created the word loneliness to express the pain of being alone. And it has created the word solitude to express the glory of being alone.",
    "author": "Paul Tillich"
  },
  {
    "quote": "The most boring scenes are the scenes where a character is alone.",
    "author": "Chuck Palahniuk"
  },
  {
    "quote": "I feel less alone when I read the books of Ratzinger.",
    "author": "Oriana Fallaci"
  },
  {
    "quote": "Schizophrenia beats dining alone.",
    "author": "Oscar Levant"
  },
  {
    "quote": "I just want to feel like home. I just want Rosabelle. My other half. Where she was day I was night. While I was earth she was sky. Dreams Smiles and Bloody Tears",
    "author": "Chamera Sampson"
  },
  {
    "quote": "That we find a crystal or a poppy beautiful means that we are less alone, that we are more deeply inserted into existence than the course of a single life would lead us to believe.",
    "author": "John Berger"
  },
  {
    "quote": "Even in the presence of others he was completely alone.",
    "author": "Robert M. Pirsig"
  },
  {
    "quote": "Better mad with the rest of the world than wise alone.",
    "author": "Baltasar Gracian"
  },
  {
    "quote": "Captain Hale, alone, without sympathy or support, save that from above, on the near approach of death asked for a clergyman to attend him. It was refused. He then requested a Bible; that too was refused by his inhuman jailer.",
    "author": "William Hull"
  },
  {
    "quote": "We are ultimately alone in that we are ultimately responsible for ourselves.",
    "author": "Robert Zemeckis"
  },
  {
    "quote": "Reason is not automatic. Those who deny it cannot be conquered by it. Do not count on them. Leave them alone.",
    "author": "Ayn Rand"
  },
  {
    "quote": "I think Mr. Wilson will have to be the rest of the way alone.",
    "author": "Flip Wilson"
  },
  {
    "quote": "What a lovely surprise to finally discover how unlonely being alone can be.",
    "author": "Ellen Burstyn"
  },
  {
    "quote": "A hospital alone shows what war is.",
    "author": "Erich Maria Remarque"
  },
  {
    "quote": "Successful crimes alone are justified.",
    "author": "John Dryden"
  },
  {
    "quote": "Wisdom alone is the science of other sciences.",
    "author": "Plato"
  },
  {
    "quote": "Buddhism notes that it is always a mistake to think your soul can go it alone.",
    "author": "Annie Dillard"
  },
  {
    "quote": "In Genesis, it says that it is not good for a man to be alone; but sometimes it is a great relief.",
    "author": "John Barrymore"
  },
  {
    "quote": "The answer, of course, in the mouth of a Christian teacher is that in Christianity alone is there both present joy and future hope.",
    "author": "Mary Augusta Ward"
  },
  {
    "quote": "I think its good for a person to spend time alone. It gives them an opportunity to discover who they are and to figure out why they are always alone.",
    "author": "Amy Sedaris"
  },
  {
    "quote": "To really be centered and to really work well and to think about the kinds of things that I need to think about, I need to spend large amounts of time alone.",
    "author": "Donna Tartt"
  },
  {
    "quote": "The power that is supported by force alone will have cause often to tremble.",
    "author": "Lajos Kossuth"
  },
  {
    "quote": "Wisdom is not wisdom when it is derived from books alone.",
    "author": "Horace"
  },
  {
    "quote": "The man of genius is he and he alone who finds such joy in his art that he will work at it come hell or high water.",
    "author": "Stendhal"
  },
  {
    "quote": "The lonely become either thoughtful or empty.",
    "author": "Mason Cooley"
  },
  {
    "quote": "When we dream alone it is only a dream, but when many dream together it is the beginning of a new reality.",
    "author": "Friedensreich Hundertwasser"
  },
  {
    "quote": "Compassion alone stands apart from the continuous traffic between good and evil proceeding within us.",
    "author": "Eric Hoffer"
  },
  {
    "quote": "The doer alone learneth.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "I was a queen, and you took away my crown; a wife, and you killed my husband; a mother, and you deprived me of my children. My blood alone remains: take it, but do not make me suffer long.",
    "author": "Marie Antoinette"
  },
  {
    "quote": "Who knows what true loneliness is - not the conventional word but the naked terror? To the lonely themselves it wears a mask. The most miserable outcast hugs some memory or some illusion.",
    "author": "Joseph Conrad"
  },
  {
    "quote": "Man cannot live by incompetence alone.",
    "author": "Charlotte Whitton"
  },
  {
    "quote": "When you work alone, you need to socialize at some level.",
    "author": "Jeffery Deaver"
  },
  {
    "quote": "Our country will, I believe, sooner forgive an officer for attacking an enemy than for letting it alone.",
    "author": "Horatio Nelson"
  },
  {
    "quote": "The man who goes alone can start today but he who travels with another must wait till that other is ready.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "President Johnson did not want the Vietnam War to broaden. He wanted the North Vietnamese to leave their brothers in the South alone.",
    "author": "William Westmoreland"
  },
  {
    "quote": "I had a fear of being alone.",
    "author": "Gloria Gaynor"
  },
  {
    "quote": "If I have the choice of traveling to Russia, India or New Zealand alone for a week for preliminary discussions or to spend that week with my family, I routinely choose my family.",
    "author": "Olafur Eliasson"
  },
  {
    "quote": "The White House alone cannot hold its opponents accountable.",
    "author": "Paul Weyrich"
  },
  {
    "quote": "He who does not fill his world with phantoms remains alone.",
    "author": "Antonio Porchia"
  },
  {
    "quote": "Do not whine... Do not complain. Work harder. Spend more time alone.",
    "author": "Joan Didion"
  },
  {
    "quote": "For each one of us stands alone in the midst of a universe.",
    "author": "John Buchanan Robinson"
  },
  {
    "quote": "All of our unhappiness comes from our inability to be alone.",
    "author": "Jean de la Bruyere"
  },
  {
    "quote": "Writers may be disreputable, incorrigible, early to decay or late to bloom but they dare to go it alone.",
    "author": "John Updike"
  },
  {
    "quote": "Is he alone who has courage on his right hand and faith on his left hand?",
    "author": "Charles Lindbergh"
  },
  {
    "quote": "The intrusions of the white race and the non- compliance with treaty obligations have been followed by atrocities that could alone satisfy a savage and revengeful spirit.",
    "author": "Nelson A. Miles"
  },
  {
    "quote": "I am alone I am always alone no matter what.",
    "author": "Marilyn Monroe"
  },
  {
    "quote": "When everything is lonely I can be my best friend.",
    "author": "Conor Oberst"
  },
  {
    "quote": "Solitude is strength to depend on the presence of the crowd is weakness. The man who needs a mob to nerve him is much more alone than he imagines.",
    "author": "Paul Brunton"
  },
  {
    "quote": "Just remember, you are not alone, in fact you are in a very common place with millions of others. We need to help each other and keep striving to reach our goals.",
    "author": "Mike Moreno"
  },
  {
    "quote": "There is a certain strength in being alone.",
    "author": "Heather Duffy Stone"
  },
  {
    "quote": "Everything hurt. I closed my eyes pressing my cheek to the street and waited. What for I didnt know. To be rescued. Or found. But no one came. All Id ever thought I wanted was to be left alone. Until I was.",
    "author": "Sarah Dessen"
  },
  {
    "quote": "Between 1910 and 1950 approximately 350 lives of Jesus were published in the English language alone.",
    "author": "John Clayton"
  },
  {
    "quote": "It was at that moment he realized that his spirit was truly human once more. For he no longer remembered how to be alone without being lonely.",
    "author": "Neal Shusterman"
  },
  {
    "quote": "Work alone is noble.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "I knew I was alone in a way that no earthling has ever been before.",
    "author": "Michael Collins"
  },
  {
    "quote": "It is very frightening to feel alone when you are standing against a rich and powerful person and all his attendant helpers.",
    "author": "Gloria Allred"
  },
  {
    "quote": "Over the years I have been kind of lazy, thinking my talent alone can do it.",
    "author": "Asafa Powell"
  },
  {
    "quote": "Associate with men of good quality if you esteem your own reputation for it is better to be alone than in bad company.",
    "author": "George Washington"
  },
  {
    "quote": "Costumes and scenery alone will not attract audiences.",
    "author": "Anna Held"
  },
  {
    "quote": "Nothing is worse than being alone on the evening of the day when ones cow has exploded.",
    "author": "Dean Koontz"
  },
  {
    "quote": "Victims always feel alone and helpless.",
    "author": "Deepak Chopra"
  },
  {
    "quote": "Change alone is unchanging.",
    "author": "Heraclitus"
  },
  {
    "quote": "Time and space - time to be alone, space to move about - these may well become the great scarcities of tomorrow.",
    "author": "Edwin Way Teale"
  },
  {
    "quote": "Work, apart from devotion or love of God, is helpless and cannot stand alone.",
    "author": "Ramakrishna"
  },
  {
    "quote": "We perceive when love begins and when it declines by our embarrassment when alone together.",
    "author": "Jean de la Bruyere"
  },
  {
    "quote": "A man can be himself only so long as he is alone.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "I only had the right to sit in the shadows of the worldin complete silence. Whether I was laughed at or told I was discusting or thought of as unpleasant I would sit in the shadows.",
    "author": "Novala Takemoto"
  },
  {
    "quote": "I rise to taste the dawn, and find that love alone will shine today.",
    "author": "Ken Wilber"
  },
  {
    "quote": "The employee is regarded by the employer merely in the light of his value as an operative. His productive capacity alone is taken into account.",
    "author": "Leland Stanford"
  },
  {
    "quote": "In this world there are things you can only do alone and things you can only do with somebody else. Its important to combine the two in just the right amount",
    "author": "Haruki Murakami"
  },
  {
    "quote": "All of a sudden I didnt fit in anywhere. Not at school not at home...and every time I turned around another person Id known forever felt like a stranger to me. Even I felt like a stranger to me.",
    "author": "Wendelin Van Draanen"
  },
  {
    "quote": "As long as my sixth graders showed an average improvement of five years, the principal and district pretty much left me alone to create my own curriculum and teach whatever I wanted.",
    "author": "Dan Simmons"
  },
  {
    "quote": "I could prove God statistically. Take the human body alone - the chances that all the functions of an individual would just happen is a statistical monstrosity.",
    "author": "George Gallup"
  },
  {
    "quote": "Friends are very important to me, and I have always had many of them. There are probably many reasons why this is so, but two seem to me more valid than any of the others I am a naturally friendly person, and I hate to be alone.",
    "author": "Georg Solti"
  },
  {
    "quote": "I felt alone out there, like I was on a desert island. I felt like Gilligan.",
    "author": "Mickey Rivers"
  },
  {
    "quote": "I meddled in things that man must leave alone.",
    "author": "R. C. Sherriff"
  },
  {
    "quote": "The right to be let alone is indeed the beginning of all freedoms.",
    "author": "William O. Douglas"
  },
  {
    "quote": "If the First Amendment means anything, it means that a state has no business telling a man, sitting alone in his house, what books he may read or what films he may watch.",
    "author": "Thurgood Marshall"
  },
  {
    "quote": "The trouble is not really in being alone its being lonely. One can be lonely in the midst of a crowd dont you think",
    "author": "Christine Feehan"
  },
  {
    "quote": "What good is sitting all alone in your room?",
    "author": "Liza Minnelli"
  },
  {
    "quote": "It is my personality alone that has brought back the waltz and made it a global craze.",
    "author": "Andre Rieu"
  },
  {
    "quote": "Im all you have in this world Mariam and when Im gone youll have nothing. You ARE nothing",
    "author": "Khaled Hosseini"
  },
  {
    "quote": "Taste is the fundamental quality which sums up all the other qualities. It is the nec plus ultra of the intelligence. Through this alone is genius the supreme health and balance of all the faculties.",
    "author": "Isidore Ducasse Lautreamont"
  },
  {
    "quote": "Everybody is a stranger but thats the danger in going my own way.",
    "author": "John Mayer"
  },
  {
    "quote": "Looking back on those games, I probably hustled out of position as much as I hustled into position since I really never had any real training. I was working on instincts alone.",
    "author": "Jim Evans"
  },
  {
    "quote": "Being a child at home alone in the summer is a high-risk occupation. If you call your mother at work thirteen times an hour, she can hurt you.",
    "author": "Erma Bombeck"
  },
  {
    "quote": "The world is full of fools; and he who would not wish to see one, must not only shut himself up alone, but must also break his looking-glass.",
    "author": "Nicolas Boileau"
  },
  {
    "quote": "Fear is that thing that keeps you up there on that other plateau. Fear is that thing that just keeps you closed down, and quite frankly, alone.",
    "author": "Andrew Shue"
  },
  {
    "quote": "Simply by not owning three medium-sized castles in Tuscany I have saved enough money in the last forty years on insurance premiums alone to buy a medium-sized castle in Tuscany.",
    "author": "Ludwig Mies van der Rohe"
  },
  {
    "quote": "Myspace alone has just over 80 million users and ranks as the sixth most popular English language website and the eighth most popular site in the world.",
    "author": "Mike Fitzpatrick"
  },
  {
    "quote": "The only time I commit to conspiracy theories is when something way retarded happens. Like Lee Harvey Oswald acting alone.",
    "author": "Joe Rogan"
  },
  {
    "quote": "All we ask is to be let alone.",
    "author": "Jefferson Davis"
  },
  {
    "quote": "And the danger is that in this move toward new horizons and far directions that I may lose what I have now and not find anything except loneliness",
    "author": "Sylvia Plath"
  },
  {
    "quote": "After all its one thing to run away when someones chasing you. Its entirely another to be running all alone.",
    "author": "Jennifer E. Smith"
  },
  {
    "quote": "I must try and break through the cliches about Latin America. Superpowers and other outsiders have fought over us for centuries in ways that have nothing to do with our problems. In reality we are all alone.",
    "author": "Gabriel Garcia Marquez"
  },
  {
    "quote": "Wisdom comes alone through suffering.",
    "author": "Aeschylus"
  },
  {
    "quote": "Love alone could waken love.",
    "author": "Pearl S. Buck"
  },
  {
    "quote": "Feeling someone elses anger is bad being left alone is worse.",
    "author": "David Levithan"
  },
  {
    "quote": "...each of us from the seance stood alone. Like so many pillars of salt we had tried to look back and failed. And in the eyes of the others who shared the pale flat sky with us there was sometimes suspicion sometimes a little fear.",
    "author": "Joan Lowery Nixon"
  },
  {
    "quote": "The difference between the denominational system and the public school system is all the difference between bolstering them up on the one hand and letting them alone of the other.",
    "author": "Edmund Barton"
  },
  {
    "quote": "Work alone will efface the footsteps of work.",
    "author": "James Whistler"
  },
  {
    "quote": "No woman has to be a victim of physical abuse. Women have to feel like they are not alone.",
    "author": "Salma Hayek"
  },
  {
    "quote": "Getting through the nights is the toughest part. Being alone. Not having her there to talk to.",
    "author": "Stuart Appleby"
  },
  {
    "quote": "How terrible would it be to just wait there pathetically alone for him never to show upEudoxias expression grew more serious. Thats what youre doing anyway my dear.",
    "author": "Ann Brashares"
  },
  {
    "quote": "Septimus has been working too hard  that was all she could say to her own mother. To love makes one solitary she thought.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "If you make friends with yourself youll never be alone.",
    "author": "Maxwell Maltz"
  },
  {
    "quote": "Love is our true destiny. We do not find the meaning of life by ourselves alone - we find it with another.",
    "author": "Thomas Merton"
  },
  {
    "quote": "For the first time, I lived alone... in a luxury apartment on Sunset Strip. For a few days I loved the idea, but I got lonely and restless.",
    "author": "Patty Duke"
  },
  {
    "quote": "It would do the world good if every man would compel himself occasionally to be absolutely alone. Most of the world s progress has come out of such loneliness.",
    "author": "Bruce Barton"
  },
  {
    "quote": "I had been alone more than I could have been had I gone by myself.",
    "author": "Sylvia Plath"
  },
  {
    "quote": "Inside myself is a place where I live all alone and that is where I renew my springs that never dry up.",
    "author": "Pearl S. Buck"
  }
]
