[
  {
    "quote": "Friends are like stars, they come and go, but the ones that stay are the ones that glow!!!!",
    "author": "Friendship"
  },
  {
    "quote": "True friends are never apart. Maybe in distance, but not in heart.",
    "author": "Friendship"
  },
  {
    "quote": "Love is not only made for lovers. It is also made 4 true friends. A true friend can love more than a lover.",
    "author": "Friendship"
  },
  {
    "quote": "A friend is someone who gives you total freedom to be yourself.",
    "author": "Jim Morrison"
  },
  {
    "quote": "Friends are like sunshine \nThey can brighten up your day,\nA true friend is someone who \nWill chase the clouds away.",
    "author": "Jane Gill-Wilson"
  },
  {
    "quote": "Friendship is not finding gold or silver among the rocks of life. It is accepting each other as coal until diamonds are formed with time!!!",
    "author": "Friendship"
  },
  {
    "quote": "Good Friends Are Hard to Find, Difficult to Leave, Impossible to Forget.",
    "author": "Friendship"
  },
  {
    "quote": "A stranger stabs you in the front, a friend stabs you in the back, a boyfriend stabs you in the heart, but best friends only poke each other with straws.",
    "author": "Author"
  },
  {
    "quote": "A brother may not be a friend, but a friend will always be a brother.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Friends are like money in the bank, longer you keep them, the more they are worth!!!",
    "author": "Friendship"
  },
  {
    "quote": "I' ll never forget my high school friends.",
    "author": "Author"
  },
  {
    "quote": "I have never considered a difference of opinion in politics, in religion, in philosophy, as a cause for withdrawing from a friend.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "A man must eat a peck of salt with his friend before he knows him.",
    "author": "Miguel de Cervantes"
  },
  {
    "quote": "Friendship is a mercury drop. If it is dropped. Impossible to recollect. So do not drop your friends!!!!",
    "author": "Friendship"
  },
  {
    "quote": "Friendship is the hardest thing in the world to explain. Its not something you learn in school. But if you havent learned the meaning of friendship you really havent learned anything.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "A true friend unbosoms freely, advises justly, assists readily, adventures boldly, takes all patiently, defends courageously, and continues a friend unchangeably.",
    "author": "William Penn"
  },
  {
    "quote": "Read it carefully and get meaning! Minimum love is friendship. But maximum friendship is love strange but true! Happy friendship day!",
    "author": "Friendship"
  },
  {
    "quote": "She is a friend of my mind. She gather me, man. The pieces I am, she gather them and give them back to me in all the right order.",
    "author": "Toni Morrison"
  },
  {
    "quote": "Square has 4 ends triangle has 3 ends line has to ends life has one end but our friendship has no end!!!",
    "author": "Friendship"
  },
  {
    "quote": "A loving memory of your smiling face, a friend like you can never replace, deep in my heart you will always stay, truly remembered ever!!",
    "author": "Friendship"
  },
  {
    "quote": "Only a true best friend can protect you from your immortal enemies.",
    "author": "Richelle Mead"
  },
  {
    "quote": "A poor man says work is life. A rich man says money is life. A lover says love is life but. I say my idiot friends are my life.",
    "author": "Friendship"
  },
  {
    "quote": "Friendship is the only cement that will hold the world together.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "Friendship is born at that moment when one person says to another: What! You too? I thought I was the only one.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "One day I may die without saying good bye to you but I will never forget to say thank you because you have given me one of loveliest friendship.",
    "author": "Friendship"
  },
  {
    "quote": "There is only one thing worse than fighting with allies and that is fighting without them.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Sound become music, movement becomes dance, smile becomes laughter & life becomes celebration. When old friend keep in touch. Happy friends day!!!",
    "author": "Friendship"
  },
  {
    "quote": "Somebody asked me to explain the relationship between you and me, they expected the answer as, just friends. But I simply smiled and said. Gods gift.",
    "author": "Friendship"
  },
  {
    "quote": "Your father guides your mother cares your brother shares your sister loves..But a true friend does all. Be a true friend.",
    "author": "Friendship"
  },
  {
    "quote": "Despite the advice about choosing your friends wisely, you really cannot choose your friends. They choose you!!!",
    "author": "Friendship"
  },
  {
    "quote": "Friends are thieves of time.",
    "author": "Latin Proverb"
  },
  {
    "quote": "Our paths may change as life goes along, but the bond between friends remains ever strong!!!",
    "author": "Friendship"
  },
  {
    "quote": "Good friends are like shock absorbers. They help you take the lumps and bumps on the road of life.",
    "author": "Frank Tyger"
  },
  {
    "quote": "It is one of the blessings of old friends that you can afford to be stupid with them.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "The holy passion of Friendship is of so sweet and enduring a nature that it will last through a whole lifetime, if not asked to lend money.",
    "author": "Mark Twain"
  },
  {
    "quote": "Silence make the real conversations between friends. Not the saying, but the never needing to say that counts.",
    "author": "Margaret Lee Runbeck"
  },
  {
    "quote": "No human relation gives one possession in another—every two souls are absolutely different. In friendship or in love, the two side by side raise hands together to find what one cannot reach alone.",
    "author": "Kahlil Gibran"
  },
  {
    "quote": "If friends were flowers I would not pick you! I will let you grow in the garden & cultivate you with love and care so I can keep you as a friend forever.",
    "author": "Friendship"
  },
  {
    "quote": "The friend of my adversity I shall always cherish most. I can better trust those who helped to relieve the gloom of my dark hours than those who are so ready to enjoy with me the sunshine of my prosperity.",
    "author": "Ulysses S. Grant"
  },
  {
    "quote": "There is nothing better than a friend unless it is a friend with chocolate.",
    "author": "Linda Grayson"
  },
  {
    "quote": "If you open my heart, guess what you are going tp see it is you. True friends are hard to find so I kept you.",
    "author": "Friendship"
  },
  {
    "quote": "The single finger of friend that wipes out your tear during your failure is much better than the one0fingers which come together to clap for you.",
    "author": "Friendship"
  },
  {
    "quote": "When people see my messages, they think I am addicted to messaging. They are wrong because they do not know that I am addicted . To my sweet friends.!",
    "author": "Friendship"
  },
  {
    "quote": "At the shrine of friendship never say die, let the wine of friendship never run dry.",
    "author": "Victor Hugo"
  },
  {
    "quote": "A friendship founded on business is a good deal better than a business founded on friendship.",
    "author": "John D. Rockefeller"
  },
  {
    "quote": "Between friends, differences in taste or opinion are irritating in direct proportion to their triviality.",
    "author": "W.H. Auden"
  },
  {
    "quote": "We met by chance and turned into friends and now our destiny keeps us close to each others making our friendship grow more with the passingÂ  time you are a friend for lifetime!!",
    "author": "Author"
  },
  {
    "quote": "6 rules to be happy free your heart from hatred free your mind from worries live simply expect less give more & always have me as your friend!!!",
    "author": "Friendship"
  },
  {
    "quote": "Real friendship is a slow grower and never thrives unless engrafted upon a stock of known and reciprocal merit.",
    "author": "Lord Chesterfield"
  },
  {
    "quote": "In prosperity our friends know us; in adversity we know our friends.",
    "author": "John Churton Collins"
  },
  {
    "quote": "The only way to have a friend is to be one.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "The worst cliques are those which consist of one man.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "The worst solitude is to be destitute of sincere friendship.",
    "author": "Francis Bacon"
  },
  {
    "quote": "If we had not spoken to strangers, we would not have had any friends in life at all. Amazing but true!!",
    "author": "Friendship"
  },
  {
    "quote": "Friendship is so weird... you just pick a human youve met and youre like yup I like this one? and you just do stuff with them.",
    "author": "Friendship"
  },
  {
    "quote": "An acquaintance that begins with a compliment is sure to develop into a real friendship.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "If you need a friend and there are a 100 steps bet when us, you can take the 1st step to get near me and I will take all 99 steps to be there for you.",
    "author": "Friendship"
  },
  {
    "quote": "A loving smile a heart of gold your dearest person this world can hold though heart fails life departs you will live as a friend forever.",
    "author": "Friendship"
  },
  {
    "quote": "Strangers are what friends are made of.",
    "author": "Cullen Hightower"
  },
  {
    "quote": "True friendship comes when the silence between two people is comfortable.",
    "author": "David Tyson Gentry"
  },
  {
    "quote": "Friendship that flows from the heart cannot be frozen by adversity, as the water that flows from the spring cannot congeal in winter.",
    "author": "James Fenimore Cooper"
  },
  {
    "quote": "We die as often as we lose a friend.",
    "author": "Publilius Syrus"
  },
  {
    "quote": "A friend is, as it were, a second self.",
    "author": "Cicero"
  },
  {
    "quote": "An open enemy is better than a false friend.",
    "author": "Unknown"
  },
  {
    "quote": "Friendship... is not something you learn in school. But if you havent learned the meaning of friendship, you really havent learned anything.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "Fan is changed to ac radio is changed to tv cassette to CD lover to wife but, do you know any option to change a friend ?",
    "author": "Friendship"
  },
  {
    "quote": "We are all travelers in the desert of life and the best we can find in our journey is an honest friend.",
    "author": "Robert Louis Stevenson"
  },
  {
    "quote": "Life is a heart attack.. Love is a medicine.. Lover is a treatment.. But, friend is a doctor.. How are you ? My lovable doctor..",
    "author": "Friendship"
  },
  {
    "quote": "Tell me with whom thou art found, and I will tell thee who thou art.",
    "author": "Johann Wolfgang Von Goethe"
  },
  {
    "quote": "The truth is everyone is going to hurt you. You just got to find the ones worth suffering for.",
    "author": "Bob Marley"
  },
  {
    "quote": "Life is an awful, ugly place to not have a best friend.",
    "author": "Sarah Dessen"
  },
  {
    "quote": "When you quarrel with your best friend and tell I hate you. You can hear their heart saying good joke. When you tell them to leave me alone you can find near you.",
    "author": "Friendship"
  },
  {
    "quote": "Word of true friend: I would conquer the whole world with just one hand, if you are holding the other hand.",
    "author": "Friendship"
  },
  {
    "quote": "In prosperity it is very easy to find a friend; in adversity, nothing is so difficult.",
    "author": "Epictetus"
  },
  {
    "quote": "If care is a wave, I give you sea. Leaf. If trust is a planet, I give you galaxy, if friendship is life, I give you mine for free.keep smiling friend.",
    "author": "Friendship"
  },
  {
    "quote": "A friend is someone who can see the truth and pain in you even when you are fooling everyone else.",
    "author": "Friendship"
  },
  {
    "quote": "Great friends are part of memories, which time can never erase when life is blessed with friend like you sweeter memories still remain.",
    "author": "Friendship"
  },
  {
    "quote": "True friendship consists not in the multitude of friends, but in their worth and value.",
    "author": "Ben Jonson"
  },
  {
    "quote": "Friends are the roses of life: pick them carefully and avoid the thorns.",
    "author": "Friendship"
  },
  {
    "quote": "A true friend never gets in your way unless you happen to be going down!!!",
    "author": "Arnold H. Glasow"
  },
  {
    "quote": "The influence of each human being on others in this life is a kind of immortality.",
    "author": "John Quincy Adams"
  },
  {
    "quote": "The day your f.r.i.e.n.d.s stop bringing their ..problems to you is the day you have lost command over their hearts!!!",
    "author": "Friendship"
  },
  {
    "quote": "The best mirror is an old friend.",
    "author": "Peter Nivio Zarlenga"
  },
  {
    "quote": "Great friends are hard to find, difficult to leave, impossible to forget.",
    "author": "Friendship"
  },
  {
    "quote": "Well be Friends Forever wont we Pooh asked Piglet.Even longer Pooh answered.",
    "author": "A.A. Milne"
  },
  {
    "quote": "Golden rules to feel happy meet a friend, call a friend, talk to your friend, hug a friend, and love a friend.",
    "author": "Friendship"
  },
  {
    "quote": "Friends are like melons. Shall I tell you why?. To find one good.. You must a hundred try!!",
    "author": "Friendship"
  },
  {
    "quote": "I would rather walk with a friend in the dark, than alone in the light.",
    "author": "Friendship"
  },
  {
    "quote": "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world.",
    "author": "Thomas A. Edison"
  },
  {
    "quote": "Hold a true friend with both your hands.",
    "author": "Unknown"
  },
  {
    "quote": "A friend is a person before whom I may think aloud.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Do you think, tat any one can live without friends? It is impossible. Because friends are the inseparable part of our life!!!!",
    "author": "Friendship"
  },
  {
    "quote": "Most people enjoy the inferiority of their best friends.",
    "author": "Lord Chesterfield"
  },
  {
    "quote": "Friendship doubles your joy and divides your sorrow.",
    "author": "Friendship"
  },
  {
    "quote": "A friend is someone who understand your past, believes in your future, and accepts you today just the way you are.",
    "author": "Friendship"
  },
  {
    "quote": "So live that your friends can defend you, but never have to.",
    "author": "Arnold Glasow"
  },
  {
    "quote": "A friend is somebody you want to be around when you feel like being by yourself.",
    "author": "Author"
  },
  {
    "quote": "I want to true friend.. To whom I can share my every problem, I can share my every happy moment anyone interested than call me.",
    "author": "Friendship"
  },
  {
    "quote": "A friend is one special person who can pull out a happy tear from your eye.. Even if you do not have tears to cry!!",
    "author": "Friendship"
  },
  {
    "quote": "Nothing is more limiting than a closed circle of acquaintanceship where every avenue of conversation has been explored and social exchanges are fixed in a known routine.",
    "author": "A. J. Cronin"
  },
  {
    "quote": "Friendship is a single soul living in two bodies",
    "author": "Aristotle"
  },
  {
    "quote": "In the time of crises I was not hurt by the harsh words of my enemies, but by the silence of my friends.",
    "author": "Friendship"
  },
  {
    "quote": "Dont ever think that you can live without friend. Friend is the best thing in the world!!!",
    "author": "Friendship"
  },
  {
    "quote": "I have learned that to be with those I like is enough.",
    "author": "Walt Whitman"
  },
  {
    "quote": "I know yu hate me, but the day when you will know the truth, you will hate yourself!!!",
    "author": "Friendship"
  },
  {
    "quote": "Beware when you are judging you friends, for they maybe judging you first!!!",
    "author": "Friendship"
  },
  {
    "quote": "When we are old, our friends find it difficult to please us, and are less concerned whether we be pleased or not.",
    "author": "Jonathan Swift"
  },
  {
    "quote": "Friendship is a incurable diseases which will finish after the death.",
    "author": "Friendship"
  },
  {
    "quote": "It seems to me that trying to live without friends is like milking a bear to get cream for your morning coffee. It is a whole lot of trouble, and then not worth much after you get it.",
    "author": "Zora Neale Hurston"
  },
  {
    "quote": "When someone loves you the way they say your name is different. You know that your name is safe in their mouth.",
    "author": "Jess C. Scott"
  },
  {
    "quote": "The one and only time, I hated the word f are I e and the s.. Is when she said let us be only f are I e and the s !!",
    "author": "Friendship"
  },
  {
    "quote": "Never love a friend who hurts you never hurt a friend who loves you sacrifice everything for a friend who care for you.",
    "author": "Friendship"
  },
  {
    "quote": "He is my friend, that succoreth me, not he that pitieth me.",
    "author": "Thomas Fuller"
  },
  {
    "quote": "Tree is green.. Sea is blue.. Night is black.. Milk is white.. Friends are red.. Because.. My friends are my blood!!!",
    "author": "Friendship"
  },
  {
    "quote": "If this is how you treat your friends, no wonder you have so many enemies.",
    "author": "Teresa of Avila"
  },
  {
    "quote": "The most I can do for my friend is simply to be his friend.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "The best friends in life may not be always there when you want them but are always there when you need them.",
    "author": "Friendship"
  },
  {
    "quote": "Friends are family you choose.",
    "author": "Author"
  },
  {
    "quote": "A friend is someone who smile when you smile, laugh when you laugh, but hold your hand when you cry!!!!",
    "author": "Friendship"
  },
  {
    "quote": "Friends are like fishes we have to keep long patience to catch them. So, it is better to stay nice, otherwise I will fry you.",
    "author": "Friendship"
  },
  {
    "quote": "Friends are the siblings god forgot to give us.",
    "author": "Friendship"
  },
  {
    "quote": "Friendship requires little effort even when friends are busy with their own lives, a simple sms reminds each other that you are not forgotten!!!",
    "author": "Friendship"
  },
  {
    "quote": "Life will change from classroom to office, jeans to formals, books to files, pocket money to salary, what will never change is friendship. Let it be4ever!!!!",
    "author": "Friendship"
  },
  {
    "quote": "Sign of a true friend he always see the pain behind your eyes at that time when everyone says man you smile a lot!!",
    "author": "Friendship"
  },
  {
    "quote": "I have no trouble with my enemies. But my goddam friends,…they are the ones that keep me walking the floor nights.",
    "author": "Oscar Levant"
  },
  {
    "quote": "We read that we ought to forgive our enemies; but we do not read that we ought to forgive our friends.",
    "author": "Francis Bacon"
  },
  {
    "quote": "The holy passion of friendship is so sweet and steady and loyal and enduring in nature that it will last through a whole lifetime, if not asked to lend money.",
    "author": "Mark Twain"
  },
  {
    "quote": "John Adams and Thomas Jefferson were political enemies, but they became fast friends. And when they passed away on the same day, the last words of one of them was, The country is safe. Jefferson still lives. And the last words of the other was, John Adams will see that things go forward.",
    "author": "Harry S Truman"
  },
  {
    "quote": "Love a set of heart attraction a set of style marriage a set of life but friendship a set of you!!!",
    "author": "Friendship"
  },
  {
    "quote": "A good friend finds it harder to hold a pencil than to hold a grudge!!!",
    "author": "Friendship"
  },
  {
    "quote": "I would offer them my friendship.",
    "author": "Author"
  },
  {
    "quote": "Show me a genuine case of platonic friendship, and I shall show you two old or homely faces.",
    "author": "Unknown"
  },
  {
    "quote": "The one who likes you most, sometimes hurts you, but again he is the only one who feels your pain.",
    "author": "Friendship"
  },
  {
    "quote": "There is an energy field between humans. And, when we reach out in passion, it is met with an answering passion and changes the relationship forever.",
    "author": "Rollo May"
  },
  {
    "quote": "Only an aunt can give hugs like a mother, keep secrets like a sister, and share love like a friend.",
    "author": "Unknown"
  },
  {
    "quote": "A friend is someone who understands your past, believes in your future and accepts you just the way you are.",
    "author": "Author"
  },
  {
    "quote": "Great day that everybody believes that this friendship is everlasting than any other relationship.",
    "author": "Friendship"
  },
  {
    "quote": "A friendship is a see deep like ocean, high like sky, kind like mother, strong like iron, cute like tum and sweet like hum",
    "author": "Friendship"
  },
  {
    "quote": "Friendship is a warm feeling which comes from the inner core of the heart it cannot be buy or sell!!",
    "author": "Friendship"
  },
  {
    "quote": "Alone.? I am beside you. Afraid.? I will comfort you. Hurt.? You may cry on my shoulder. Need a hug.? My arms are yours. Y? Because your my best.",
    "author": "Friendship"
  },
  {
    "quote": "We cherish our friends not for their ability to amuse us but for ours to amuse them.",
    "author": "Evelyn Waugh"
  },
  {
    "quote": "Let us never adopt the maxim, Rather lose our friend than our jest.",
    "author": "Quintilian"
  },
  {
    "quote": "Never say your happy when your sad, never say your fine when you are not ok, never say you feel good when you feel bad, and never say your alone when I m there.",
    "author": "Friendship"
  },
  {
    "quote": "True friends are the people who brighten your smile every time your with them.",
    "author": "Friendship"
  },
  {
    "quote": "Love is Docomo, do the new. Marriage is idea can change your life, wife is Hutch, where ever you go she follows but friendship is Airtel one express yourself.",
    "author": "Friendship"
  },
  {
    "quote": "Friendship, like love, is destroyed by long absence, though it may be increased by short intermissions.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "A friend is someone who listens when you speak, understands when you cry and guides you on your way!!",
    "author": "Friendship"
  },
  {
    "quote": "Separation secures manifest friendship.",
    "author": "Unknown"
  },
  {
    "quote": "Friendship is like money, easier made than kept.",
    "author": "Samuel Butler"
  },
  {
    "quote": "The most I can do for my friend is simply to be his friend.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Heart comes from birth. Love comes from birth. Life starts from birth. But friendship comes only when you want it and search for it.",
    "author": "Friendship"
  },
  {
    "quote": "If a man does not make new acquaintance as he advances through life, he will soon find himself left alone. A man, sir, should keep his friendship in constant repair.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "Friendship is never established as an understood relation. It is a miracle which requires constant proofs. It is an exercise of the purest imagination and of the rarest faith!",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "The only service a friend can really render is to keep up your courage by holding up to you a mirror in which you can see a noble image of yourself.",
    "author": "George Bernard Shaw"
  },
  {
    "quote": "He who cannot in his own house entertain a guest, when abroad will find few to entertain him.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "Two of my friends were arguing as who is dear to me.. I was smiling silently thinking of you.",
    "author": "Friendship"
  },
  {
    "quote": "We were close friends, also lovers. Did anything for one another.",
    "author": "Aaliyah"
  },
  {
    "quote": "Be not forward, but friendly and courteous; the first to salute, hear and answer; and be not pensive when it is time to converse.",
    "author": "George Washington"
  },
  {
    "quote": "Friendship means understanding, not agreement. it means forgiveness, not forgetting. it means the memories last, even if contact is lost.",
    "author": "Author"
  },
  {
    "quote": "Youre the one who is weak. You will never know love or friendship. And I feel sorry for you.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "When friendship is deeply rooted, it is a plant that cannot even be uprooted by a storm.",
    "author": "Friendship"
  },
  {
    "quote": "The stranger in the land who looks into ten thousand faces for some answering look and never finds it, is in cheering society as compared with him who passes ten averted faces daily, that were once the countenances of friends.",
    "author": "Charles Dickens"
  },
  {
    "quote": "Friendship is like money, more easily made than kept.",
    "author": "Samuel Butler"
  },
  {
    "quote": "Counsel your friend on all things, especially on those which respect yourself. His counsel may then be useful where your own self-love might impair your judgment.",
    "author": "Seneca"
  },
  {
    "quote": "We all need friends with whom we can speak of our deepest concerns, and who do not fear to speak the truth in love to us.",
    "author": "Margaret Guenther"
  },
  {
    "quote": "Piglet sidled up to Pooh from behind. Pooh he whispered.Yes PigletNothing said Piglet taking Poohs hand. I just wanted to be sure of you.",
    "author": "A.A. Milne"
  },
  {
    "quote": "Friendship is all about three things winning, losing and sharing. Winning your friends heart, losing yourself ego, and sharing joys and sorrows.!!!",
    "author": "Friendship"
  },
  {
    "quote": "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire.",
    "author": "François de La Rochefoucauld"
  },
  {
    "quote": "A friend is a person who knows all about you-and still likes you.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "It is a good thing to be rich, it is a good thing to be strong, but it is a better thing to be beloved of many friends.",
    "author": "Euripides"
  },
  {
    "quote": "Love is a small coin life is a big coin lover is a sweet coin but friendship is gold coin.",
    "author": "Friendship"
  },
  {
    "quote": "A good friend is a connection to life a tie to past a road to future the key to sanity in a totally insane world.",
    "author": "Friendship"
  },
  {
    "quote": "There can be no friendship where there is no freedom. Friendship loves a free air, and will not be fenced up in straight and narrow enclosures.",
    "author": "William Penn"
  },
  {
    "quote": "There is an emanation from the heart in genuine hospitality which cannot be described, but is immediately felt and puts the stranger at once at his ease.",
    "author": "Washington Irving"
  },
  {
    "quote": "To avoid being mistaken for a sellout, I chose my friends carefully. The more politically active black students. The foreign students. The Chicanos. The Marxist professors and structural feminists and punk-rock performance poets.",
    "author": "Barack Obama"
  },
  {
    "quote": "Your best friends are going to hurt you every once in a while, you must forgive them for that.",
    "author": "Friendship"
  },
  {
    "quote": "It is virtue, virtue, which both creates and preserves friendship. On it depends harmony of interest, permanence, fidelity.",
    "author": "Marcus Tullius Cicero"
  },
  {
    "quote": "Friendship is almost always the union of a part of one mind with a part of another; people are friends in spots.",
    "author": "George Santayana"
  },
  {
    "quote": "Respect opens doors fear can not touch",
    "author": "JESSie"
  },
  {
    "quote": "It's easier to turn a friendship into love than to turn love into a friendship.",
    "author": "Author"
  },
  {
    "quote": "My friends, there is no Palestinian-Israeli conflict. There is only the global war on terrorism.",
    "author": "Tom DeLay"
  },
  {
    "quote": "In a multiple choice world a f are I e and the is not a be or c but d. All of the above.",
    "author": "Friendship"
  },
  {
    "quote": "I may never get the chance to win the lottery. I may never get the chance to go on vacation. But I have the chance to be your friend, that chance I will take!!!",
    "author": "Friendship"
  },
  {
    "quote": "The free conversation of a friend is what I would prefer to any environment.",
    "author": "David Hume"
  },
  {
    "quote": "Friends should be like books, easy to find when you need them, but seldom used.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "A taste for truth at any cost is a passion which spares nothing.",
    "author": "Albert Camus"
  },
  {
    "quote": "Why did you do all this for me he asked. I dont deserve it. Ive never done anything for you.You have been my friend replied Charlotte. That in itself is a tremendous thing.",
    "author": "E.B. White"
  },
  {
    "quote": "Without friendship life is purposeless and meaningless.",
    "author": "Author"
  },
  {
    "quote": "Every organism requires an environment of friends, partly to shield it from violent changes, and partly to supply it with its wants.",
    "author": "Alfred North Whitehead"
  },
  {
    "quote": "A good way to differentiate love and friendship without you I cannot  live is love u must live, I m with u is friendship!!!!",
    "author": "Friendship"
  },
  {
    "quote": "If I die today, or even tomorrow I will have no regrets if you tell me youre my friend.",
    "author": "Friendship"
  },
  {
    "quote": "We English are good at forgiving our enemies; it releases us from the obligation of liking our friends.",
    "author": "P. D. James"
  },
  {
    "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves it is not my nature.",
    "author": "Jane Austen"
  },
  {
    "quote": "Truth springs from argument amongst friends.",
    "author": "David Hume"
  },
  {
    "quote": "Things change. And friends leave. And life doesn't stop for anybody.",
    "author": "Author"
  },
  {
    "quote": "A single rose can be my garden... a single friend, my world.",
    "author": "Leo Buscaglia"
  },
  {
    "quote": "The glory of friendship is not the outstretched hand, nor the kindly smile, nor the joy of companionship; it is the spiritual inspiration that comes to one when you discover that someone else believes in you and is willing to trust you with a friendship.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Respect those friends who find time for you in their busy schedule. But really love those friends who never see their schedule when you need them.",
    "author": "Author"
  },
  {
    "quote": "Friendship is the finest balm for the pangs of despised love.",
    "author": "Jane Austen"
  },
  {
    "quote": "Every organism requires an environment of friends, partly to shield it from violent changes, and partly to supply it with its wants.",
    "author": "Alfred North Whitehead"
  },
  {
    "quote": "The best cosmetic for the lips is truth, for the voice is prayers, for the eyes is pity, for the hands is charity & for the life is friend ship",
    "author": "Friendship"
  },
  {
    "quote": "More than friendship, yet less than a relationship.",
    "author": "Author"
  },
  {
    "quote": "The firmest of friendships have been formed in mutual adversity, as iron is most strongly united by the fiercest flame.",
    "author": "Charles Caleb Colton"
  },
  {
    "quote": "As Long as we have memories yesterday remains.\nAs long as we have hope, tomorrow awaits.\nAs long as we have friendship, each day is never a waste.\nHave a beautiful day!",
    "author": "Author"
  },
  {
    "quote": "I had no friends. I worried a lot.",
    "author": "Lena Dunham"
  },
  {
    "quote": "A friend is one soul abiding in two bodies.",
    "author": "Diogenes"
  },
  {
    "quote": "Heart never hate blood! Flower never hate honey! My heart never hate you and your friendship!!!",
    "author": "Friendship"
  },
  {
    "quote": "Friendship I've discovered a way to stay friends forever — There's really nothing to it. I simply tell you what to do And you do it!",
    "author": "Shel Silverstein"
  },
  {
    "quote": "A friend is someone that knows everything about you and loves you anyway.",
    "author": "Unknown"
  },
  {
    "quote": "Is solace anywhere more comforting than in the arms of sisters?",
    "author": "Alice Walker"
  },
  {
    "quote": "Ur father guides your mother cares your brother shares your sister loves. But a true friend does all. Be a true friend.",
    "author": "Friendship"
  },
  {
    "quote": "Make books your companions; let your bookshelves be your gardens; bask in their beauty, gather their fruit, pluck their roses, take their spices and myrrh.",
    "author": "Samuel Ben Judah Ibn Tibbon"
  },
  {
    "quote": "A friend is a present you give yourself.",
    "author": "Robert Louis Stevenson"
  },
  {
    "quote": "Better be a nettle in the side of your friend than his echo.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Always set high value on spontaneous kindness. He whose inclination prompts him to cultivate your friendship of his own accord will love you more than one whom you have been at pains to attach to you.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "There is a definite process by which one made people into friends, and it involved talking to them and listening to them for hours at a time.",
    "author": "Rebecca West"
  },
  {
    "quote": "As a matter of self-preservation, a man needs good friends or ardent enemies, for the former instruct him and the latter take him to task.",
    "author": "Diogenes"
  },
  {
    "quote": "Good friends are hard to find. Harder to leave. And impossible to forget.",
    "author": "Author"
  },
  {
    "quote": "Dont walk behind me; I may not lead. Dont walk in front of me; I may not follow. Just walk beside me and be my friend.",
    "author": "Friendship"
  },
  {
    "quote": "Preparation is not the enemy of success, but a dear friend. Be good to yourself and the favor will return.",
    "author": "Author"
  },
  {
    "quote": "How often we find ourselves turning our backs on our actual friends, that we might go and meet their ideal cousins.",
    "author": "Henry Brooks Adams"
  },
  {
    "quote": "One smile, can start a friendship. One word, can end a fight. One look, can save a relationship. One person can change your life.",
    "author": "Author"
  },
  {
    "quote": "Friendship is good when it turns to love, but when love turns to friendship it hurts.",
    "author": "Roderick Rotol"
  },
  {
    "quote": "That stage in a friendship where you can start insulting them.",
    "author": "Author"
  },
  {
    "quote": "You are my best friend as well as my lover and I do not know which side of you I enjoy the most. I treasure each side just as I have treasured our life together.",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "It would be easier to cut off my hand than lost you as my friend!!!",
    "author": "Friendship"
  },
  {
    "quote": "I might run out of cute graphics to send you, but ill never run out of this: care for you",
    "author": "Friendship"
  },
  {
    "quote": "While everybody else shakes my hand, you hold it.",
    "author": "Author"
  },
  {
    "quote": "To those who have lived long together, everything heard and everything seen recalls some pleasure communicated, some benefit conferred, some petty quarrel or some slight endearment. Esteem of great powers, or amiable qualities newly discovered may embroider a day or a week, but a friendship of twenty years is interwoven with the texture of life.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "I cannot concentrate all my friendship on any single one of my friends because no one is complete enough in himself.",
    "author": "Unknown"
  },
  {
    "quote": "Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "How many slams in an old screen door Depends how loud you shut it. How many slices in a bread Depends how thin you cut it. How much good inside a day Depends how good you live em. How much love inside a friend Depends how much you give em.",
    "author": "Shel Silverstein"
  },
  {
    "quote": "Everything happens for a purpose our friendship was not an accident, god wanted me to get the best but, unfortunately you got the best!!",
    "author": "Friendship"
  },
  {
    "quote": "Friends are like streets lights, they do not shorten the distance but they make the path worth a walk. I treasure you my friend.",
    "author": "Friendship"
  },
  {
    "quote": "There are big ships and small ships. But the best ship of all is friendship.",
    "author": "Author"
  },
  {
    "quote": "Friendship is when people know all about you but like you anyway.",
    "author": "Author"
  },
  {
    "quote": "Everybody needs somebody sometimes.",
    "author": "Author"
  },
  {
    "quote": "If all my friends were flowers, I would look around and pick you.",
    "author": "Friendship"
  },
  {
    "quote": "God never wanted us to face the tough times alone! That is y god made us friends.",
    "author": "Friendship"
  },
  {
    "quote": "Do you think, that anyone can live without friends? It is impossible. Because friends are the inseparable part of our life.",
    "author": "Friendship"
  },
  {
    "quote": "A true friend sees the good in everything, and brings out the best in the worst of things.",
    "author": "Sasha Azevedo"
  },
  {
    "quote": "All i really want is a friend who actually cares.",
    "author": "Author"
  },
  {
    "quote": "Friendship is what binds the world together in peace, may we all become friends.",
    "author": "Author"
  },
  {
    "quote": "Good books, like good friends, are few and chosen; the more select, the more enjoyable.",
    "author": "Louisa May Alcott"
  },
  {
    "quote": "If one is estranged from oneself, then one is estranged from others too. If one is out of touch with oneself, then one cannot touch others.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "quote": "A man is judged by his friends, for the wise and the foolish have never agreed.",
    "author": "Baltasar Gracian"
  },
  {
    "quote": "I keep my friends as misers do their treasure, because, of all things granted us by wisdom, none is greater or better than friendship.",
    "author": "Pietro Aretino"
  },
  {
    "quote": "But friendship is the breathing with sweets in every fold.",
    "author": "Unknown"
  },
  {
    "quote": "I really hate when friends change just because they meet new people.",
    "author": "Author"
  },
  {
    "quote": "I am quite sure that no friendship yields its true pleasure and nobility of nature without frequent communication, sympathy and service.",
    "author": "George Edward Woodberry"
  },
  {
    "quote": "Two things are important in our life. Friend friendship first one, you should make. Second one, you should keep.",
    "author": "Friendship"
  },
  {
    "quote": "Make as many friends as you can, but don't build your life on them alone. It's an unstable foundation.",
    "author": "Sean Covey"
  },
  {
    "quote": "The greatest gift is not found in a store nor under a tree, but in the hearts of t are you e f are I e and the s.",
    "author": "Friendship"
  },
  {
    "quote": "A friend is one who sees through you and still enjoys the view.",
    "author": "Wilma Askinas"
  },
  {
    "quote": "We need old friends to help us grow old and new friends to help us stay young.",
    "author": "Letty Cottin Pogrebin"
  },
  {
    "quote": "Friendship is the only thing in the world concerning the usefulness of which all mankind are agreed.",
    "author": "Cicero"
  },
  {
    "quote": "What do we live for, if it is not to make life less difficult for each other?",
    "author": "George Eliot"
  },
  {
    "quote": "In the spiritual life nowhere do our ideals meet the actual more truly than in how we relate to each other, in how we make, sustain and are friends.",
    "author": "Author"
  },
  {
    "quote": "Friendship is mutual backmail elevated to the level of love.",
    "author": "Robin Morgan"
  },
  {
    "quote": "Nobody likes having salt rubbed into their wounds, even if it is the salt of the earth.",
    "author": "Rebecca West"
  },
  {
    "quote": "I find it cute when couples act like best friends. Or when best friends act like couples.",
    "author": "Author"
  },
  {
    "quote": "They say there is a thin line between love and friendship. However, after many years of snorting the thin lines and becoming addicted, i have learned that friendship benefits more.",
    "author": "Shkelqim Zilbeari"
  },
  {
    "quote": "I believe in your dreams.",
    "author": "Author"
  },
  {
    "quote": "A friend is never known till a man has need.",
    "author": "Author"
  },
  {
    "quote": "The most beautiful discovery true friends make is that they can grow separately without growing apart.",
    "author": "Author"
  },
  {
    "quote": "Best friends know how stupid you are and still choose to be seen with you in public.",
    "author": "Author"
  },
  {
    "quote": "I really do want to be your best friend.",
    "author": "Author"
  },
  {
    "quote": "And I have a few friends that I think would go to bat for me no matter what. Flea is definitely one of them. Guy Oseary is one of them.",
    "author": "Anthony Kiedis"
  },
  {
    "quote": "The only true solution of our political and social problems lies in cultivating everywhere the spirit of brotherhood, of fellow feeling and understanding between man and man, and the willingness to treat a man as a man.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "I don't want to go to heaven. None of my friends are there.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "If I had a flower for every time I thought of you...I could walk through my garden forever.",
    "author": "Alfred Tennyson"
  },
  {
    "quote": "I like looking nice, but I always put comfort over fashion. I don't find thin girls attractive; be happy and healthy. I've never had a problem with the way I look. I'd rather have lunch with my friends than go to a gym.",
    "author": "Adele"
  },
  {
    "quote": "We flatter those we scarcely know, We please the fleeting guest, And deal full many a thoughtless blow To those who love us best.",
    "author": "Ella Wheeler Wilcox"
  },
  {
    "quote": "Not until you become a stranger to yourself will you be able to make acquaintance with the Friend.",
    "author": "Javad Nurbakhsh"
  },
  {
    "quote": "“We call them ‘best friends,’ but the moment they do something we don’t like, we demote them from their position.”",
    "author": "Lindsey-Anne Pontes"
  }
]
