[
  {
    "quote": "I suppose leadership at one time meant muscles; but today it means getting along with people.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Leadership is an opportunity to serve. It is not a trumpet call to self-importance.",
    "author": "J. Donald Walters"
  },
  {
    "quote": "Show me the leader and I will know his men. Show me the men and I will know their leader.",
    "author": "Arthur W. Newcomb"
  },
  {
    "quote": "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "True leadership lies in guiding others to success. In ensuring that everyone is performing at their best, doing the work they are pledged to do and doing it well.",
    "author": "Bill Owens"
  },
  {
    "quote": "The nation will find it very hard to look up to the leaders who are keeping their ears to the ground.",
    "author": "Sir Winston Churchill"
  },
  {
    "quote": "I start with the premise that the function of leadership is to produce more leaders, not more followers.",
    "author": "Ralph Nader"
  },
  {
    "quote": "The man who follows a crowd will never be followed by a crowd.",
    "author": "R. S. Donnell"
  },
  {
    "quote": "Leadership is unlocking people's potential to become better.",
    "author": "Bill Bradley"
  },
  {
    "quote": "Good leadership consists of showing average people how to do the work of superior people.",
    "author": "John D. Rockefeller"
  },
  {
    "quote": "A good leader takes a little more than his share of the blame, a little less than his share of the credit.",
    "author": "Arnold H. Glasow"
  },
  {
    "quote": "Leadership is action, not position.",
    "author": "Donald H. Mcgannon"
  },
  {
    "quote": "Leadership is a journey not a destination. It is a marathon not a sprint. It is a process not an outcome. quoting John Donahoe",
    "author": "Bill George"
  },
  {
    "quote": "When you accept a leadership role you take on extra responsibility for your actions toward others.",
    "author": "Kelley Armstrong"
  },
  {
    "quote": "Ethics must begin at the top of an organization. It is a leadership issue and the chief executive must set the example.",
    "author": "Edward Hennessy"
  },
  {
    "quote": "Today a reader, tomorrow a leader.",
    "author": "Margaret Fuller"
  },
  {
    "quote": "People ask the difference between a leader and a boss. The leader leads, and the boss drives.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "The measure of a great leader, is their success in bringing everyone around to their opinion twenty years later.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "The only safe ship in a storm is leadership.",
    "author": "Faye Wattleton"
  },
  {
    "quote": "And the whole world, the whole world that believes in freedom, whether you're talking about personal freedom, economic freedom, religious freedom, they look to the United States for leadership; and you're part of that leadership.",
    "author": "Don Nickles"
  },
  {
    "quote": "The speed of the leader determines the rate of the pack.",
    "author": "Wayne Lukas"
  },
  {
    "quote": "The task of the leader is to get his people from where they are to where they have not been.",
    "author": "Henry A. Kissinger"
  },
  {
    "quote": "Reason and judgment are the qualities of a leader.",
    "author": "Tacitus"
  },
  {
    "quote": "Leadership demands that we make tough choices.",
    "author": "Alan Autry"
  },
  {
    "quote": "Leadership to me means duty, honor, country. It means character, and it means listening from time to time.",
    "author": "George W. Bush"
  },
  {
    "quote": "Be careful the environment you choose for it will shape you; be careful the friends you choose for you will become like them.",
    "author": "W. Clement Stone"
  },
  {
    "quote": "Hindsight is always 20/20 but you can’t have all the information to make a decision in the time of a crisis. The more important thing is to make a good decision.",
    "author": "Aditi Chopra"
  },
  {
    "quote": "If I advance, follow me! If I retreat, kill me! If I die, avenge me!",
    "author": "Francois de la Rochefoucauld"
  },
  {
    "quote": "Leaders must be close enough to relate to others, but far enough ahead to motivate them.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "People who enjoy meetings should not be in charge of anything.",
    "author": "Thomas Sowell"
  },
  {
    "quote": "The question Who ought to be boss? is like asking Who ought to be the tenor in the quartet? Obviously, the man who can sing tenor.",
    "author": "Henry Ford"
  },
  {
    "quote": "Don't find fault, find a remedy.",
    "author": "Henry Ford"
  },
  {
    "quote": "In my mind, great leaders are those that listen to their people.",
    "author": "Aditi Chopra"
  },
  {
    "quote": "Leadership does not depend on being right.",
    "author": "Ivan Illich"
  },
  {
    "quote": "If a window of opportunity appears, don't pull down the shade.",
    "author": "Tom Peters"
  },
  {
    "quote": "The key to successful leadership today is influence, not authority.",
    "author": "Ken Blanchard"
  },
  {
    "quote": "We are like chameleons, we take our hue and the color of our moral character, from those who are around us.",
    "author": "John Locke"
  },
  {
    "quote": "The leader of genius must have the ability to make different opponents appear as if they belonged to one category.",
    "author": "Adolf Hitler"
  },
  {
    "quote": "Only one man in a thousand is a leader of men--the other 999 follow women.",
    "author": "Groucho Marx"
  },
  {
    "quote": "Leadership is the wise use of power. Power is the capacity to translate intention into reality and sustain it.",
    "author": "Warren Bennis"
  },
  {
    "quote": "Character matters; leadership descends from character.",
    "author": "Rush Limbaugh"
  },
  {
    "quote": "Our chief want in life is somebody who will make us do what we can.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Education is the mother of leadership.",
    "author": "Wendell Willkie"
  },
  {
    "quote": "I must follow the people. Am I not their leader?",
    "author": "Benjamin Disraeli"
  },
  {
    "quote": "He who wishes to be obeyed must know how to command.",
    "author": "Niccolo Machiavelli"
  },
  {
    "quote": "Leadership is a privilege to better the lives of others. It is not an opportunity to satisfy personal greed.",
    "author": "Mwai Kibaki"
  },
  {
    "quote": "He who is prudent and lies in wait for an enemy who is not, will be victorious.",
    "author": "Sun Tzu"
  },
  {
    "quote": "Leadership is diving for a loose ball, getting the crowd involved, getting other players involved. It's being able to take it as well as dish it out. That's the only way you're going to get respect from the players.",
    "author": "Larry Bird"
  },
  {
    "quote": "What you cannot enforce, do not command.",
    "author": "Sophocles"
  },
  {
    "quote": "You don't lead by hitting people over the head - that's assault, not leadership.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "The challenge of leadership is to be strong, but not rude; be kind, but not weak; be bold, but not bully; be thoughtful, but not lazy; be humble, but not timid; be proud, but not arrogant; have humor, but without folly.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Leadership is the capacity to translate vision into reality.",
    "author": "Warren G. Bennis"
  },
  {
    "quote": "Real leadership is leaders recognizing that they serve the people that they lead.",
    "author": "Pete Hoekstra"
  },
  {
    "quote": "Alliances and international organizations should be understood as opportunities for leadership and a means to expand our influence, not as constraints on our power.",
    "author": "Chuck Hagel"
  },
  {
    "quote": "Consistency and predictability are certainly good qualities. However a good leader is one who surprises us with his hidden strength and talent when a situation demands it.",
    "author": "Aditi Chopra"
  },
  {
    "quote": "A leader is one who, out of madness or goodness, volunteers to take upon himself the woe of the people. There are few men so foolish, hence the erratic quality of leadership in the world.",
    "author": "John Updike"
  },
  {
    "quote": "Leadership is intangible, and therefore no weapon ever designed can replace it.",
    "author": "Omar N. Bradley"
  },
  {
    "quote": "You're only as good as the people you hire.",
    "author": "Ray Kroc"
  },
  {
    "quote": "Do you wish to rise? Begin by descending. You plan a tower that will pierce the clouds? Lay first the foundation of humility.",
    "author": "Saint Augustine of Hippo"
  },
  {
    "quote": "Millions saw the apple fall, but Newton was the one who asked why.",
    "author": "Bernard Baruch"
  },
  {
    "quote": "Management is about arranging and telling. Leadership is about nurturing and enhancing.",
    "author": "Tom Peters"
  },
  {
    "quote": "This - the leadership of the mayor is crucial, because it is to the mayor that people will look to provide the vision, the energy, and the sense of confidence in the rebuilding and the recovery.",
    "author": "Marc Morial"
  },
  {
    "quote": "I forgot to shake hands and be friendly. It was an important lesson about leadership.",
    "author": "Lee Iacocca"
  },
  {
    "quote": "When a customer enters my store, forget me. He is king.",
    "author": "John Wanamaker"
  },
  {
    "quote": "A leader is one who knows the way, goes the way, and shows the way.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "You cannot be a leader, and ask other people to follow you, unless you know how to follow, too.",
    "author": "Sam Rayburn"
  },
  {
    "quote": "Coaches who can outline plays on a black board are a dime a dozen. The ones who win get inside their player and motivate.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Servant leadership is the foundation and the secret of Sam Walton's ability to achieve team synergy.",
    "author": "Michael Bergdahl"
  },
  {
    "quote": "The great leaders have always stage-managed their effects.",
    "author": "Charles de Gaulle"
  },
  {
    "quote": "If I have seen farther than others, it is because I was standing on the shoulder of giants.",
    "author": "Sir Isaac Newton"
  },
  {
    "quote": "Setting an example is not the main means of influencing others; it is the only means.",
    "author": "Albert Einstein"
  },
  {
    "quote": "We can't drive our SUVs and eat as much as we want and keep our homes on 72 degrees at all times... and then just expect that other countries are going to say OK. That's not leadership. That's not going to happen.",
    "author": "Barack Obama"
  },
  {
    "quote": "The task of leadership is not to put greatness into humanity, but to elicit it, for the greatness is already there.",
    "author": "John Buchan"
  },
  {
    "quote": "A leader is a dealer in hope.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "The speed of the leader is the speed of the gang.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "Keep cool and you will command everyone.",
    "author": "Justinian"
  },
  {
    "quote": "There are only about a half dozen things that make 80% of the difference in any area of our lives.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Leaders of men are later remembered less for the usefulness of what they have achieved than for the sweep of their endeavors.",
    "author": "Charles de Gaulle"
  },
  {
    "quote": "Power lasts ten years; influence not more than a hundred.",
    "author": "Proverbs"
  },
  {
    "quote": "A leader takes people where they want to go. A great leader takes people where they dont necessarily want to go but ought to be.",
    "author": "Rosalynn Carter"
  },
  {
    "quote": "Turnaround or growth, it's getting your people focused on the goal that is still the job of leadership.",
    "author": "Anne M. Mulcahy"
  },
  {
    "quote": "Outstanding leaders appeal to the hearts of their followers -- not their minds.",
    "author": "Source Unknown"
  },
  {
    "quote": "If you think you can do a thing or think you can't do a thing, you're right.",
    "author": "Henry Ford"
  },
  {
    "quote": "Whether a man is burdened by power or enjoys power; whether he is trapped by responsibility or made free by it; whether he is moved by other people and outer forces or moves them - this is of the essence of leadership.",
    "author": "Theodore White"
  },
  {
    "quote": "The right man comes at the right time.",
    "author": "Italian Proverbs"
  },
  {
    "quote": "You learn far more from negative leadership than from positive leadership. Because you learn how not to do it. And, therefore, you learn how to do it.",
    "author": "Norman Schwarzkopf"
  },
  {
    "quote": "Educationists should build the capacities of the spirit of inquiry, creativity, entrepreneurial and moral leadership among students and become their role model.",
    "author": "Abdul Kalam"
  },
  {
    "quote": "Pull the string, and it will follow wherever you wish. Push it, and it will go nowhere at all.",
    "author": "Dwight David \"Ike\" Eisenhower"
  },
  {
    "quote": "God will never direct us to be prideful, arrogant and unforgiving, immoral or slothful or full of fear. We step into these things because we are insensitive to the leadership of the Holy Spirit within us.",
    "author": "Charles Stanley"
  },
  {
    "quote": "President Bush has shown great leadership. He has said that the 21st century will not be ruled or dictated by terrorists, dictators, and murderers. He is absolutely right. God bless him for his resolve.",
    "author": "Lindsey Graham"
  },
  {
    "quote": "There is no necessary connection between the desire to lead and the ability to lead, and even less the ability to lead somewhere that will be to the advantage of the led...",
    "author": "Bergen Evans"
  },
  {
    "quote": "I look for what needs to be done. After all, that's how the universe designs itself.",
    "author": "R. Buckminster Fuller"
  },
  {
    "quote": "Obstacles are things a person sees when he takes his eyes off his goal.",
    "author": "E. Joseph Cossman"
  },
  {
    "quote": "The conduct of President Bush's war of choice has been plagued with incompetent civilian leadership decisions that have cost many lives and rendered the war on and occupation of Iraq a strategic policy disaster for the United States.",
    "author": "John Olver"
  },
  {
    "quote": "Leadership is about doing what you know is right - even when a growing din of voices around you is trying to convince you to accept what you know to be wrong.",
    "author": "Robert. L. Ehrlich"
  },
  {
    "quote": "The secret of my success is a two word answer: Know people.",
    "author": "Harvey S. Firestone"
  },
  {
    "quote": "Get around people who have something of value to share with you. Their impact will continue to have a significant effect on your life long they have departed.",
    "author": "Jim Rohn"
  },
  {
    "quote": "We perceive and are affected by changes too subtle to be described.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "The Dalai Lama. He is a very wise man of great inner peace who believes that happiness is the purpose of our lives. Through his teachings and leadership, he continues to make this world a better place in which to live.",
    "author": "Sidney Sheldon"
  },
  {
    "quote": "President Reagan was a leader at a time when the American people most needed leadership. He outlined a vision that captured the imagination of the free world, a vision that toppled the Communist empire and freed countless millions.",
    "author": "Dennis Hastert"
  },
  {
    "quote": "House Republican leadership have refused to allow a clean minimum wage vote. Close to 15 million Americans will be affected if we did this. Do Republicans really expect a family to live on less than $11,000 a year?",
    "author": "Bill Pascrell"
  },
  {
    "quote": "The message of the free world to any potential Palestinian leadership should be a simple one: Embrace democratic reform and we will embrace you.",
    "author": "Natan Sharansky"
  },
  {
    "quote": "The nicest thing about standards is that there are so many of them to choose from.",
    "author": "Ken Olsen"
  },
  {
    "quote": "When we think we lead we are most led.",
    "author": "Lord (George Gordon) Byron"
  },
  {
    "quote": "The person who renders loyal service in a humble capacity will be chosen for higher responsibilities, just as the biblical servant who multiplied the one pound given him by his master was made ruler over ten cities...",
    "author": "B. C. Forbes"
  },
  {
    "quote": "I am proud of the President's leadership. I am proud to support him in saying: Yes, we are going to do what is necessary now when it is less painful and less expensive.",
    "author": "Kay Bailey Hutchison"
  },
  {
    "quote": "I supported my friend Congressman Shuler over former Speaker Nancy Pelosi during our party's leadership elections in November citing a need for new leadership.",
    "author": "Joe Donnelly"
  },
  {
    "quote": "Go as far as you can see; when you get there, you'll be able to see farther.",
    "author": "J. P. Morgan"
  },
  {
    "quote": "Leadership cannot just go along to get along. Leadership must meet the moral challenge of the day.",
    "author": "Jesse Jackson"
  },
  {
    "quote": "Leadership is meant merely to be leadbyexample.Anything given extra to support team result is just an icing on the top.",
    "author": "Anuj Somany"
  },
  {
    "quote": "It is a strange trade that of advocacy. Your intellect, your highest heavenly gift is hung up in the shop window like a loaded pistol for sale.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "The leader is one who mobilizes others toward a goal shared by leaders and followers... Leaders, followers and goals make up the three equally necessary supports for leadership.",
    "author": "Gary Wills"
  },
  {
    "quote": "Becoming a leader is synonymous with becoming yourself. It is precisely that simple, and it is also that difficult.",
    "author": "Warren Bennis"
  },
  {
    "quote": "Belief has the power to change your inner state and your outer world.",
    "author": "John Paul Warren"
  },
  {
    "quote": "The more that social democracy develops, grows, and becomes stronger, the more the enlightened masses of workers will take their own destinies, the leadership of their movement, and the determination of its direction into their own hands.",
    "author": "Rosa Luxemburg"
  },
  {
    "quote": "Let him that would move the world, first move himself.",
    "author": "Socrates"
  },
  {
    "quote": "If your actions create a legacy that inspires others to dream more learn more do more and become more then you are an excellent leader.",
    "author": "Dolly Parton"
  },
  {
    "quote": "Every private in the French army carries a Field Marshall wand in his knapsack.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "All Americans and freedom-loving people around the world owe President Reagan our deepest gratitude for his strong, principled leadership that ended the Cold War and brought freedom to millions of people.",
    "author": "Jim Ramstad"
  },
  {
    "quote": "I like to think of confidence as - Not knowing 100% about a job role but believing that one can handle whatever is unknown.",
    "author": "Aditi Chopra"
  },
  {
    "quote": "The art of leadership... consists in consolidating the attention of the people against a single adversary and taking care that nothing will split up that attention.",
    "author": "Adolf Hitler"
  },
  {
    "quote": "If the leader is filled with high ambition and if he pursues his aims with audacity and strength of will, he will reach them in spite of all obstacles.",
    "author": "Karl von Clausewitz"
  },
  {
    "quote": "You know, rural Americans are a special people. Their labor puts food on our table and fuel in our gas tanks. Their service in our military sets a powerful example of leadership, honor and sacrifice. Their spirit of community inspires us all.",
    "author": "Tom Vilsack"
  },
  {
    "quote": "Leadership is, among other things, the ability to inflict pain and get away with it - short-term pain for long-term gain.",
    "author": "George Will"
  },
  {
    "quote": "Leadership appears to be the art of getting others to want to do something you are convinced should be done.",
    "author": "Vance Packard"
  },
  {
    "quote": "This is one of the major problems we have. By the way, it was endorsed by leadership on both sides of the aisle and both ends of the Capitol, by the NRA and also by the gun control groups.",
    "author": "John Dingell"
  },
  {
    "quote": "Absolute identity with one's cause is the first and great condition of successful leadership.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "Leadership is a serving relationship that has the effect of facilitating human development.",
    "author": "Ted Ward"
  },
  {
    "quote": "It is, after all, the responsibility of the expert to operate the familiar and that of the leader to transcend it.",
    "author": "Henry A. Kissinger"
  },
  {
    "quote": "Getting in touch with your true self must be your first priority.",
    "author": "Tom Hopkins"
  },
  {
    "quote": "Sport fosters many things that are good; teamwork and leadership.",
    "author": "Daley Thompson"
  },
  {
    "quote": "In terms of having views and being prepared to express them, yes, I think New Zealand's had a leadership role in a lot of things.",
    "author": "Helen Clark"
  },
  {
    "quote": "You do not lead by hitting people over the head  thats assault not leadership.",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "Leaders draw out ones individual greatness",
    "author": "John Paul Warren"
  },
  {
    "quote": "The slaves in Rome were incapable of leisure and so their masters gave them entertainment to keep them pacified.",
    "author": "Oliver DeMille"
  },
  {
    "quote": "My focus as part of the leadership is to keep talking about the independent voters, independent voters - how do we get the independent voters back?",
    "author": "Henry Cuellar"
  },
  {
    "quote": "Delegating work works, provided the one delegating works, too.",
    "author": "Robert Half"
  },
  {
    "quote": "Vocational education programs have made a real difference in the lives of countless young people nationwide; they build self-confidence and leadership skills by allowing students to utilize their unique gifts and talents.",
    "author": "Conrad Burns"
  },
  {
    "quote": "The very exercise of leadership fosters capacity for it.",
    "author": "Cyril Falls"
  },
  {
    "quote": "Sometimes leadership is planting trees under whose shade you'll never sit. It may not happen fully till after I'm gone. But I know that the steps we're taking are the right steps.",
    "author": "Jennifer M. Granholm"
  },
  {
    "quote": "No amount of study or learning will make a man a leader unless he has the natural qualities of one.",
    "author": "Archibald Wavell"
  },
  {
    "quote": "You must be willing to give up what you are to become what you want to be.",
    "author": "Orrin Woodward"
  },
  {
    "quote": "I would not be a Moses to lead you into the Promised Land because if I could lead you into it someone else could lead you out of it.",
    "author": "Eugene Victor Debs"
  },
  {
    "quote": "World War II had been such a tremendous success story for this country that the political and military leadership began to assume that they would prevail simply because of who they were. We were like the British at the turn of the 19th century.",
    "author": "Neil Sheehan"
  },
  {
    "quote": "The exercise of power is determined by thousands of interactions between the world of the powerful and that of the powerless, all the more so because these worlds are never divided by a sharp line: everyone has a small part of himself in both.",
    "author": "Vaclav Havel"
  },
  {
    "quote": "Leadership has a harder job to do than just choose sides. It must bring sides together.",
    "author": "Jesse Jackson"
  },
  {
    "quote": "The President's speech suggested to me that were we to follow his leadership, we will be in Iraq not for months, but for years. I also hope I am wrong on this.",
    "author": "Daniel Inouye"
  },
  {
    "quote": "There are no ideas in the Republican Party right now in the Congress. They're the party of no. They desperately need some intellectual leadership. And whatever you think of Newt Gingrich, he can supply intellectual leadership. So I hope he does run.",
    "author": "Howard Dean"
  },
  {
    "quote": "I am more afraid of an army of 100 sheep led by a lion than an army of 100 lions led by a sheep.",
    "author": "CharlesMaurice de Talleyrand"
  },
  {
    "quote": "Blessed is he who has learned to admire but not envy, to follow but not imitate, to praise but not flatter, and to lead but not manipulate.",
    "author": "William Arthur Ward"
  },
  {
    "quote": "Every time you have to speak, you are auditioning for leadership.",
    "author": "James Humes"
  },
  {
    "quote": "This administration and the leadership in Congress appear to be intent on valuing wealth over work, thereby placing working families at a distinct disadvantage.",
    "author": "Tim Bishop"
  },
  {
    "quote": "Yahoo! is the only company with both scale and leadership in branded and search advertising.",
    "author": "Terry Semel"
  },
  {
    "quote": "The amount of good luck coming your way depends on your willingness to act.",
    "author": "Barbara Sher"
  },
  {
    "quote": "Even after such milestones as Kathryn Bigelow winning an Oscar, there still seem to be few women in leadership roles.",
    "author": "Julia Stiles"
  },
  {
    "quote": "Together we are better",
    "author": "John Paul Warren"
  },
  {
    "quote": "Management is efficiency in climbing the ladder of success; leadership determines whether the ladder is leaning against the right wall.",
    "author": "Stephen Covey"
  },
  {
    "quote": "Leadership should be born out of the understanding of the needs of those who would be affected by it.",
    "author": "Marian Anderson"
  },
  {
    "quote": "You who are journalists, writers, citizens, you have the right and duty to say to those you have elected that they must practice mindfulness, calm and deep listening, and loving speech. This is universal thing, taught by all religions.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "True leadership must be for the benefit of the followers, not the enrichment of the leaders.",
    "author": "Robert Townsend"
  },
  {
    "quote": "Every silver lining has a cloud.",
    "author": "Mary Kay Ash"
  },
  {
    "quote": "Clarity affords focus.",
    "author": "Thomas Leonard"
  },
  {
    "quote": "Leaders must invoke an alchemy of great vision.",
    "author": "Henry Kissinger"
  },
  {
    "quote": "This is easy to say with the benefit of hindsight, but I think it once again points out how very important style of leadership, that is the way he does what he does, is to his perception.",
    "author": "Robert Teeter"
  },
  {
    "quote": "Leadership is service, not position.",
    "author": "Tim Fargo"
  },
  {
    "quote": "Do your best to be the lead dog otherwise the view never changes.",
    "author": "Source Unknown"
  },
  {
    "quote": "I believe that in Europe, we have a collective leadership.",
    "author": "Mario Monti"
  },
  {
    "quote": "The first task of a leader is to keep hope alive.",
    "author": "Joe Batten"
  },
  {
    "quote": "We need safe communities that are free from methamphetamine and a federal commitment to stand next to state leadership and law enforcement in the fight against this epidemic.",
    "author": "Rick Larsen"
  },
  {
    "quote": "People in any organization are always attached to the obsolete  the things that should have worked but did not the things that once were productive and no longer are.",
    "author": "Peter F. Drucker"
  },
  {
    "quote": "In addition to removing our democratically elected government, Israel wants to sow dissent among Palestinians by claiming that there is a serious leadership rivalry among us. I am compelled to dispel this notion definitively.",
    "author": "Ismail Haniyeh"
  },
  {
    "quote": "Leadership involves finding a parade and getting in front of it.",
    "author": "John Naisbitt"
  },
  {
    "quote": "Popularity is not leadership.",
    "author": "Richard Marcinko"
  },
  {
    "quote": "If you care enough for a result, you will most certainly attain it.",
    "author": "William James"
  },
  {
    "quote": "We herd sheep, we drive cattle, we lead people. Lead me, follow me, or get out of my way.",
    "author": "General George Patton"
  },
  {
    "quote": "Because of the president's leadership, every American will have access to affordable, quality health care.",
    "author": "Rahm Emanuel"
  },
  {
    "quote": "Get the best people and train them well.",
    "author": "Scott McNealy"
  },
  {
    "quote": "When we think we lead we most are led.",
    "author": "Lord Byron"
  },
  {
    "quote": "Leadership is something I was born with.",
    "author": "Carmelo Anthony"
  },
  {
    "quote": "In our system leadership is by consent, not command. To lead a President must persuade. Personal contacts and experiences help shape his thinking. They can be critical to his persuasiveness and thus to his leadership.",
    "author": "Donald Rumsfeld"
  },
  {
    "quote": "Leadership is the art of giving people a platform for spreading ideas that work.",
    "author": "Seth Godin"
  },
  {
    "quote": "It is a characteristic of all movements and crusades that the psychopathic element rises to the top.",
    "author": "Robert Lindner"
  },
  {
    "quote": "If it feels good saying it. Its probably not a good thing to say.",
    "author": "Tim Kirkland"
  },
  {
    "quote": "The House Republican leadership has simply run out of ideas.",
    "author": "Jan Schakowsky"
  },
  {
    "quote": "If you command wisely, you'll be obeyed cheerfully.",
    "author": "Thomas Fuller"
  },
  {
    "quote": "The cautious seldom err.",
    "author": "Confucius"
  },
  {
    "quote": "Leaders create an environment which everyone has the opportunity to do work which matches his potential capability and for which an equitable differential reward is provided.",
    "author": "Elliott Jaques"
  },
  {
    "quote": "When the leadership is right and the time is right, the people can always be counted upon to follow -- to the end at all costs.",
    "author": "Harold J. Seymore"
  },
  {
    "quote": "We have treated our most serious adversaries, such as Iran and North Korea, in the most juvenile manner - by giving them the silent treatment. In so doing, we have weakened, not strengthened, our bargaining position and our leadership.",
    "author": "Theodore C. Sorensen"
  },
  {
    "quote": "Truth is the foundation of our global leadership, but our credibility has been shattered, and we are left increasingly isolated and vulnerable in a hostile world.",
    "author": "Jimmy Carter"
  },
  {
    "quote": "The House has passed several bipartisan bills to ensure all Americans have the opportunity to secure a good job to provide for their families. All of these jobs bills deserve the support of our Senators and a strong show of leadership from the president.",
    "author": "Joe Heck"
  },
  {
    "quote": "Bad leadership during the past years has cast on our Party the shadow of great and grave burdens.",
    "author": "Janos Kadar"
  },
  {
    "quote": "I think the greater responsibility, in terms of morality, is where leadership begins.",
    "author": "Norman Lear"
  },
  {
    "quote": "Leaders of the future will have to be visionary and be able to bring people in - real communicators. These are things that women bring to leadership and executive positions, and it's going to be incredibly valuable and incredibly in demand.",
    "author": "Anita Borg"
  },
  {
    "quote": "Youre a leader. Its your job to keep your passion hot. Do whatever you have to do read whatever you have to read go wherever you have to go to stay fired up. And dont apologize to anybody.nbsp",
    "author": "Bill Hybels"
  },
  {
    "quote": "He that thinketh he leadeth and hath no one following him is only taking a walk.",
    "author": "John C. Maxwell"
  },
  {
    "quote": "The least movement is of importance to all nature. The entire ocean is affected by a pebble.",
    "author": "Blaise Pascal"
  },
  {
    "quote": "There was great leadership in this country at the time of World War II. There was also unrelenting resolve at home, in America's factories and on the farms, in the cities and the country.",
    "author": "Bob Feller"
  },
  {
    "quote": "Pity the leader caught between unloving critics and uncritical lovers.",
    "author": "John Gardner"
  },
  {
    "quote": "Overall, the challenge of leadership is both moral and one of developing the characteristics that make us respected by one another.",
    "author": "Louis Farrakhan"
  },
  {
    "quote": "Only those who play win. Only those who risk win. History favors risktakers. Forgets the timid. Everything else is commentary.",
    "author": "Iveta Cherneva"
  },
  {
    "quote": "Clearly you need a new team to go out to bat on your behalf; to fight for your rights and to report back to you personally and to the leadership of the IFP.",
    "author": "Mangosuthu Buthelezi"
  },
  {
    "quote": "The quality of a leader is reflected in the standards they set for themselves.",
    "author": "Ray Kroc"
  },
  {
    "quote": "We do not need international help to stop corruption, we need strong Louisiana Leadership.",
    "author": "David Vitter"
  },
  {
    "quote": "Those that rule must hear and be deaf, must see and be blind.",
    "author": "Proverbs"
  },
  {
    "quote": "Leadership is hard to define and good leadership even harder. But if you can get people to follow you to the ends of the earth, you are a great leader.",
    "author": "Indra Nooyi"
  },
  {
    "quote": "The true leader is always led.",
    "author": "Carl Gustav Jung"
  },
  {
    "quote": "No man will make a great leader who wants to do it all himself or get all the credit for doing it.",
    "author": "Andrew Carnegie"
  },
  {
    "quote": "If the only thing that you are good at is convincing others that you are good then being in biz with you is bad experience.",
    "author": "Orrin Woodward"
  },
  {
    "quote": "Divorced from ethics, leadership is reduced to management and politics to mere technique.",
    "author": "James MacGregor Burns"
  },
  {
    "quote": "You have no power at all if you do not exercise constant power.",
    "author": "Major Owens"
  },
  {
    "quote": "The more I have studied Lincoln, the more I have followed his thought processes, the more I am convinced that he understood leadership better than any other American president.",
    "author": "David Herbert Donald"
  },
  {
    "quote": "The school made it very clear that women were entitled to positions of authority. That sense of entitlement allowed us to feel that we have a natural place in leadership in the world. That gave me a mental and emotional confidence.",
    "author": "Linda Vester"
  },
  {
    "quote": "All organizations are perfectly designed to get the results they are now getting. If we want different results we must change the way we do things.",
    "author": "Tom Northup"
  },
  {
    "quote": "Leadership - mobilization toward a common goal.",
    "author": "Gary Wills"
  },
  {
    "quote": "Dont tell people how to do things tell them what to do and let them surprise you with their results.",
    "author": "George S. Patton Jr."
  },
  {
    "quote": "Great Groups need to know that the person at the top will fight like a tiger for them.",
    "author": "Warren G. Bennis"
  },
  {
    "quote": "When the best leader's work is done the people say, 'We did it ourselves.'",
    "author": "Lao Tzu"
  },
  {
    "quote": "It often happens that I wake up at night and begin to think about a serious problem and decide I must tell the Pope about it. Then I wake up completely and remember that I am the Pope.",
    "author": "Pope John XXIII"
  },
  {
    "quote": "One of the surest signs of the estimated changes in the consciousness of the American proletariat is to be found in the character of the demands now being put forward by the leadership.",
    "author": "C. L. R. James"
  },
  {
    "quote": "If you don't understand that you work for your mislabeled 'subordinates,' then you know nothing of leadership. You know only tyranny.",
    "author": "Dee Hock"
  },
  {
    "quote": "The ultimate leader is one who is willing to develop people to the point that they eventually surpass him or her in knowledge and ability.",
    "author": "Fred A. Manske, Jr."
  },
  {
    "quote": "The growth and development of people is the highest calling of leadership.",
    "author": "Harvey S. Firestone"
  },
  {
    "quote": "I've been the co-chair of the Non-Partisan Women's Caucus and vice-chair for several years, taking a leadership role in this women's organization.",
    "author": "Gwen Moore"
  },
  {
    "quote": "The well being of the people is the supreme law.",
    "author": "Source Unknown"
  },
  {
    "quote": "Leadership is not manifested by coercion, even against the resented. Greatness is not manifested by unlimited pragmatism, which places such a high premium on the end justifying any means and any measures.",
    "author": "Margaret Chase Smith"
  },
  {
    "quote": "When a blind man bears the standard, pity those who follow.",
    "author": "Proverbs"
  },
  {
    "quote": "Our power lies in our small daily choices one after another to create eternal ripples of a life well lived.",
    "author": "Mollie Marti"
  },
  {
    "quote": "Morale is faith in the man at the top.",
    "author": "Albert Sidney Johnston"
  },
  {
    "quote": "Yes, America must do the right thing, but to provide moral leadership, America must do it in the right way, too.",
    "author": "David Cameron"
  },
  {
    "quote": "I want to deploy the leadership to meet the challenges that face us and to restore America's greatness.",
    "author": "Paul Tsongas"
  },
  {
    "quote": "Leaders are the ones who keep faith with the past, keep step with the present and keep the promise to posterity.",
    "author": "Harold J. Seymore"
  },
  {
    "quote": "We live in a time where government is not a leadership thing, it's more a business that's out there and running riot, so I guess the people have to go out there and say stuff.",
    "author": "Yahoo Serious"
  },
  {
    "quote": "Think little goals and expect little achievements. Think big goals and win big success.",
    "author": "David Joseph Schwartz"
  },
  {
    "quote": "What happened with Hurricane Katrina was the American electorate was forced to look at what lay behind the veneer of chest-beating. We all saw the consequences of having terrible government leadership.",
    "author": "Susan Faludi"
  },
  {
    "quote": "A leader is someone who helps improve the lives of other people or improve the system they live under.",
    "author": "Sam Ervin"
  },
  {
    "quote": "The right of commanding is no longer an advantage transmitted by nature; like an inheritance, it is the fruit of labors, the price of courage.",
    "author": "Voltaire"
  },
  {
    "quote": "Our country also hungers for leadership to ensure the long-term survival of our Social Security system. With 70 million baby boomers in this country on the verge of retirement, we need to take action to shore up the system.",
    "author": "Kay Bailey Hutchison"
  },
  {
    "quote": "Certainly a leader needs a clear vision of the organization and where it is going, but a vision is of little value unless it is shared in a way so as to generate enthusiasm and commitment. Leadership and communication are inseparable.",
    "author": "Claude Taylor"
  },
  {
    "quote": "The truth is the Republican leadership has created a credit card Congress that is recklessly selling out the future of America, our children and our grandchildren, and President Bush is the most fiscally irresponsible President in the history of America.",
    "author": "Dennis Cardoza"
  },
  {
    "quote": "Among the blind the one eyed is king.",
    "author": "Proverbs"
  },
  {
    "quote": "I feel fantastically excited that we have a leader who fought for the leadership without compromising his quite challenging view that the party has to change.",
    "author": "Francis Maude"
  },
  {
    "quote": "The secret to success is good leadership, and good leadership is all about making the lives of your team members or workers better.",
    "author": "Tony Dungy"
  },
  {
    "quote": "It is the Vague and Elusive. Meet it and you will not see its head. Follow it and you will not see its back.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Dont waste your energy trying to educate or change opinions go over under through and opinions will change organically when youre the boss. Or they wont. Who cares Do your thing and dont care if they like it.",
    "author": "Tina Fey"
  },
  {
    "quote": "The penalty of leadership is loneliness.",
    "author": "H. Wheeler Robinson"
  },
  {
    "quote": "He who dreads hostility too much is unfit to rule.",
    "author": "Marcus Annaeus Seneca (Seneca the Elder)"
  },
  {
    "quote": "I look forward to working with our leadership team to advance the causes of smaller government, lower taxes, eliminating terrorism, and providing affordable health care, among other issues.",
    "author": "Howard Coble"
  },
  {
    "quote": "Making good decisions is a crucial skill at every level.",
    "author": "Peter Drucker"
  },
  {
    "quote": "As we go forward, those who lead will be the ones taking advantage of the creativity and productivity gains available by focusing on the human, collaborative dimension, while laggards will suffer in the face of unrelenting change.",
    "author": "Dwight Frindt"
  }
]
