[
  {
    "quote": "Im too positive to be doubtful, too optimistic to be fearful, and too determined to be defeated.",
    "author": "Positive"
  },
  {
    "quote": "It takes but one positive thought when given a chance to survive and thrive to overpower an entire army of negative thoughts.",
    "author": "Robert H. Schuller"
  },
  {
    "quote": "Life is a maths equation. In order to gain the most, you have to know how to convert the negatives into positives.",
    "author": "Positive"
  },
  {
    "quote": "Positive thinking sees the invisible, feels the intangible, and can achieve the impossible.",
    "author": "Author"
  },
  {
    "quote": "We can complain because rose bushes have thorns, or rejoice because thorn bushes have roses",
    "author": "Abraham Lincoln"
  },
  {
    "quote": "Always turn a negative situation into a positive situation.",
    "author": "Michael Jordan"
  },
  {
    "quote": "A life of success and achievement is a direct result of utilizing the power of positive thinking.",
    "author": "Positive"
  },
  {
    "quote": "The best way to be happy is to turn the negatives into positives, dont let anyone steal your joy, and be thankful for what you have.",
    "author": "Positive"
  },
  {
    "quote": "When life gives you every reason to be negative, think of all the reasons to be positive. Theres always someone who has it worse.",
    "author": "Positive"
  },
  {
    "quote": "Every time you subtract negative from your life, you make room for more positive.",
    "author": "Positive"
  },
  {
    "quote": "You are too blessed to be stressed. Stop focusing on the negatives. Only embrace the positives.",
    "author": "Positive"
  },
  {
    "quote": "Being positive doesnt mean ignoring the negative. Being positive means overcoming the negative.",
    "author": "Positive"
  },
  {
    "quote": "H.O.P.E: Have Only Positive Expectations.",
    "author": "Positive"
  },
  {
    "quote": "A positive attitude opens the door to positive opportunities, which leads to a positive life.",
    "author": "Joel Benjamin"
  },
  {
    "quote": "You can spread positivity by creating something positive, or by reflecting positivity in your thoughts and actions.",
    "author": "Positive"
  },
  {
    "quote": "Everything has positive and negative consequences.",
    "author": "Farrah Fawcett"
  },
  {
    "quote": "Stay strong, be positive. We all struggle sometimes.",
    "author": "Positive"
  },
  {
    "quote": "Everyones life has positive and negative aspects whether youre happy and successful or not depends greatly on which aspects you focus on.",
    "author": "Positive"
  },
  {
    "quote": "You have to keep a positive attitude when trying to accomplish something that is worth accomplishing. Dont lose sight of your goals.",
    "author": "Positive"
  },
  {
    "quote": "Choosing to be positive and grateful for what you have now is going to determine how youre going to live the rest of your life",
    "author": "Positive"
  },
  {
    "quote": "Success is the ongoing process of striving to become more; to continually grow while contributing in some positive way to others.",
    "author": "Positive"
  },
  {
    "quote": "I believe that you should gravitate to people who are doing productive and positive things with their lives.",
    "author": "Nadia Comaneci"
  },
  {
    "quote": "Instead of concentrating on eliminating the negative, concentrate on creating something positive.",
    "author": "Positive"
  },
  {
    "quote": "Why make everything complicated? You worry and see only the worst case scenario, instead of keeping it simple and positive.",
    "author": "Positive"
  },
  {
    "quote": "The thing that lies at the foundation of positive change, the way I see it, is service to a fellow human being.",
    "author": "Lech Walesa"
  },
  {
    "quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.",
    "author": "Positive"
  },
  {
    "quote": "In everything we do, our own thoughts can help us succeed, or they can help us fail. Maintain a positive attitude.",
    "author": "Positive"
  },
  {
    "quote": "Dont expect to see positive changes in your life if you surround yourself with negative people.",
    "author": "Positive"
  },
  {
    "quote": "How you think about a problem is more important than the problem itself. So always think positively.",
    "author": "Positive"
  },
  {
    "quote": "The most important thing is to stay positive.",
    "author": "Saku Koivu"
  },
  {
    "quote": "Positive thinking is not about EXPECTING the BEST to happen. Its about ACCEPTING that whatever happens its for the BEST.",
    "author": "Positive"
  },
  {
    "quote": "Every positive value has its price in negative terms... the genius of Einstein leads to Hiroshima.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Strengthen your beliefs and strive to move positively in a forward and more successful direction.",
    "author": "Positive"
  },
  {
    "quote": "If we do something good, then you guys will be, ‘Wow what happened? You might have to write a positive article.",
    "author": "A. J. Pierzynski"
  },
  {
    "quote": "Perhaps one of the only positive pieces of advice that I was ever given was that supplied by an old courtier who observed: Only two rules really count. Never miss an opportunity to relieve yourself; never miss a chance to sit down and rest your feet.",
    "author": "King Edward VIII"
  },
  {
    "quote": "Positivity will block the negative thoughts that overwhelm you during tough times. Stay positive and youll achieve more than what you set yourself for.",
    "author": "Positive"
  },
  {
    "quote": "It is easy enough to be pleasant, when life flows by like a song. But the man worthwhile is one who will smile, when everything goes dead wrong.",
    "author": "Ella Wheeler Wilcox"
  },
  {
    "quote": "Negative people need drama like oxygen.Stay positive...it will take their breath away ..!",
    "author": "Positive"
  },
  {
    "quote": "Smile Why? Because it makes you attractive. It changes your mood. It relieves stress. And it helps you stay positive.",
    "author": "Positive"
  },
  {
    "quote": "Think positive, because thoughts are like the steering wheel that moves our life in the right direction.",
    "author": "Positive"
  },
  {
    "quote": "If any has a stone to throw It is not I, ever or now.",
    "author": "Elinor Wylie"
  },
  {
    "quote": "Its never to late. A determined mind and a positive attitude, will increase your ability to achieve and succeed any goal you want in life.",
    "author": "Positive"
  },
  {
    "quote": "Be sure you positively identify your target before you pull the trigger.",
    "author": "Tom Flynn"
  },
  {
    "quote": "Properly used, positive reinforcement is extremely powerful.",
    "author": "Positive"
  },
  {
    "quote": "Your positive action combined with positive thinking results in success.",
    "author": "Positive"
  },
  {
    "quote": "Faith is what keeps us going after we have lost hope, having faith is having the intelligence and the ability to know how to use the power of positive thinking to help ourselves overcome negative situations.",
    "author": "Positive"
  },
  {
    "quote": "Every time you subtract negative, you make room for more positive.",
    "author": "Positive"
  },
  {
    "quote": "You cannot have a positive life and a negative mind.",
    "author": "Positive"
  },
  {
    "quote": "Positive outcomes come from positive people with positive thoughts, keep your mind clear & keep on the road ahead because only you can fail you.",
    "author": "Positive"
  },
  {
    "quote": "Always think thoughts that are productive and positive. For the Law of Attraction possesses your key to either endless misery and woe or to an abundance you never knew could be achievable.",
    "author": "Positive"
  },
  {
    "quote": "Instead of blaming life for how it goes, adapt and respond positively to whatever happens.",
    "author": "Positive"
  },
  {
    "quote": "A negative mind will never give you a positive life.",
    "author": "Positive"
  },
  {
    "quote": "Every choice we make will either impact us positively or it can seriously have a negative affect on you. Choices are everything, you just have to be careful as to which one is going to help you or hurt you.",
    "author": "Positive"
  },
  {
    "quote": "In order to carry a positive action we must develop here a positive vision.",
    "author": "unknown"
  },
  {
    "quote": "No matter where life takes you, always pack a positive attitude.",
    "author": "Positive"
  },
  {
    "quote": "Delete the negative; accentuate the positive!",
    "author": "Donna Karan"
  },
  {
    "quote": "You shall always find what you created in your mind, for instance, a benevolent God or an evil Devil. Between them are countless facets. Therefore, concentrate on the depth of your consciousness and on what you consider to be positive and good.",
    "author": "Hans Bender"
  },
  {
    "quote": "A positive attitude gives you power over your circumstances instead of your circumstances having power over you.",
    "author": "Positive"
  },
  {
    "quote": "Dont imagine the worst incidents in your emotional life -- keep a positive attitude.",
    "author": "Positive"
  },
  {
    "quote": "Keep your face to the sunshine and you cannot see a shadow.",
    "author": "Helen Keller"
  },
  {
    "quote": "I am a positive person. I never think of the glass as half empty. I just keep pushing forward.",
    "author": "Rosie Perez"
  },
  {
    "quote": "The way positive reinforcement is carried out is more important than the amount.",
    "author": "B. F. Skinner"
  },
  {
    "quote": "Thoughts Become Things... Choose The Good Ones!",
    "author": "Positive"
  },
  {
    "quote": "A positive attitude may not solve all your problems, but it annoys enough people to make it worth while",
    "author": "Positive"
  },
  {
    "quote": "Instead of hating, I have chosen to forgive and spend all of my positive energy on changing the world.",
    "author": "Camryn Manheim"
  },
  {
    "quote": "Work hard, stay positive, and get up early. Its the best part of the day.",
    "author": "Positive"
  },
  {
    "quote": "If you have a positive attitude and constantly strive to give your best effort, eventually you will overcome your immediate problems and find you are ready for greater challenges.",
    "author": "Pat Riley"
  },
  {
    "quote": "Good things will come to you if you focus on the positives and let go of the negatives.",
    "author": "Positive"
  },
  {
    "quote": "A thousand disappointments in the past cannot equal the power of one positive action right now. Go ahead and go for it.",
    "author": "Positive"
  },
  {
    "quote": "But I have found that in the simple act of living with hope, and in the daily effort to have a positive impact in the world, the days I do have are made all the more meaningful and precious. And for that I am grateful.",
    "author": "Elizabeth Edwards"
  },
  {
    "quote": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
    "author": "Lyndon B. Johnson"
  },
  {
    "quote": "We cant control everything about our lives, but working towards a goal gives us something positive to focus on and lays the foundation for future success.",
    "author": "Positive"
  },
  {
    "quote": "Of course, a positive growth rate might be taken as evidence that a population is below its optimum.",
    "author": "Garrett Hardin"
  },
  {
    "quote": "You must not under any pretense allow your mind to dwell on any thought that is not positive, constructive, optimistic, kind.",
    "author": "Emmet Fox"
  },
  {
    "quote": "Positive energy is attracted to positive energy.",
    "author": "Positive"
  },
  {
    "quote": "Always end your day with a positive thought. No matter how things are, tomorrow is another chance to make things better.",
    "author": "Positive"
  },
  {
    "quote": "Taking a few moments to be thankful for what is going well in your life is an excellent way to dive into the day with a positive attitude.",
    "author": "Positive"
  },
  {
    "quote": "Once you let go of negative people, positive ones appear.",
    "author": "Positive"
  },
  {
    "quote": "Your best creative assets do not occur unless you do a mental shift. You have to be in a positive frame of mind because inspiration is fleeting. I walk to work for inspiration and to clear my mind.",
    "author": "Ron Ben Israel"
  },
  {
    "quote": "Sometimes the most positive thing you can be in a boring society is absolutely negative.",
    "author": "Johnny Rotten"
  },
  {
    "quote": "The gift of fantasy has meant more to me than my talent for absorbing positive knowledge.",
    "author": "Albert Einstein"
  },
  {
    "quote": "To create more positive results in your life, replace  if only with  next time.",
    "author": "Positive"
  },
  {
    "quote": "Look at people for an example, but then make sure to do things your way. Surround yourself with positive people.",
    "author": "Queen Latifah"
  },
  {
    "quote": "Take negative things that come your way such as insults others may hurl at you and make something positive from them",
    "author": "Positive"
  },
  {
    "quote": "Self-control is strength. Right thought is mastery. Calmness is  power.",
    "author": "James Allen"
  },
  {
    "quote": "Having negative thoughts will change your whole perspective. Think positive.",
    "author": "Positive"
  },
  {
    "quote": "Being positive does not mean ignoring the negative. Being positive means overcoming the negative.",
    "author": "Positive"
  },
  {
    "quote": "I hope to make a positive, productive contribution, as cheesy as that may sound.",
    "author": "Chelsea Clinton"
  },
  {
    "quote": "There is no advertisement as powerful as a positive reputation traveling fast.",
    "author": "Brian Koslow"
  },
  {
    "quote": "Once you replace negative thoughts with positive ones, youll start having positive results.",
    "author": "Willie Nelson"
  },
  {
    "quote": "Every moment of life, more specifically the future, holds surprises. If you have a positive attitude, you shall make most of them pleasant and beautiful. Enjoy life with meaningful developments throughout the course of it.",
    "author": "Positive"
  },
  {
    "quote": "Happiness is the ability to recognize it.",
    "author": "Carolyn Wells"
  },
  {
    "quote": "Congress must take responsibility for a new positive direction – an innovative agenda that will lead to a more secure America. Secure communities, secure economies, and a secure quality of life.",
    "author": "Rick Larsen"
  },
  {
    "quote": "Life continues whatever happens. All we need it is to be positive and be brave all the challenges we encounter. Faith in God is still the best armor.",
    "author": "Positive"
  },
  {
    "quote": "You should always surround yourself with positive, successful people.",
    "author": "Positive"
  },
  {
    "quote": "I think the state of the NFL has a very positive outlook.",
    "author": "Roger Goodell"
  },
  {
    "quote": "I want always to be positive.",
    "author": "Gianni Versace"
  },
  {
    "quote": "Positive thinking will let you do everything better than negative thinking will.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "For, to be a stranger is naturally a very positive relation; it is a specific form of interaction.",
    "author": "Georg Simmel"
  },
  {
    "quote": "Fortune cookies are a good idea. If the message is positive, it can make your day a little better.",
    "author": "Yao Ming"
  },
  {
    "quote": "Instead of blaming life for how it goes, adapt and respond positively to whatever happens.",
    "author": "Positive"
  },
  {
    "quote": "A negative mind will never give you a positive life.",
    "author": "Positive"
  },
  {
    "quote": "Every choice we make will either impact us positively or it can seriously have a negative affect on you. Choices are everything, you just have to be careful as to which one is going to help you or hurt you.",
    "author": "Positive"
  },
  {
    "quote": "In order to carry a positive action we must develop here a positive vision.",
    "author": "unknown"
  },
  {
    "quote": "No matter where life takes you, always pack a positive attitude.",
    "author": "Positive"
  },
  {
    "quote": "Delete the negative; accentuate the positive!",
    "author": "Donna Karan"
  },
  {
    "quote": "You shall always find what you created in your mind, for instance, a benevolent God or an evil Devil. Between them are countless facets. Therefore, concentrate on the depth of your consciousness and on what you consider to be positive and good.",
    "author": "Hans Bender"
  },
  {
    "quote": "A positive attitude gives you power over your circumstances instead of your circumstances having power over you.",
    "author": "Positive"
  },
  {
    "quote": "Dont imagine the worst incidents in your emotional life -- keep a positive attitude.",
    "author": "Positive"
  },
  {
    "quote": "Keep your face to the sunshine and you cannot see a shadow.",
    "author": "Helen Keller"
  },
  {
    "quote": "I am a positive person. I never think of the glass as half empty. I just keep pushing forward.",
    "author": "Rosie Perez"
  },
  {
    "quote": "The way positive reinforcement is carried out is more important than the amount.",
    "author": "B. F. Skinner"
  },
  {
    "quote": "Thoughts Become Things... Choose The Good Ones!",
    "author": "Positive"
  },
  {
    "quote": "A positive attitude may not solve all your problems, but it annoys enough people to make it worth while",
    "author": "Positive"
  },
  {
    "quote": "Instead of hating, I have chosen to forgive and spend all of my positive energy on changing the world.",
    "author": "Camryn Manheim"
  },
  {
    "quote": "Work hard, stay positive, and get up early. Its the best part of the day.",
    "author": "Positive"
  },
  {
    "quote": "If you have a positive attitude and constantly strive to give your best effort, eventually you will overcome your immediate problems and find you are ready for greater challenges.",
    "author": "Pat Riley"
  },
  {
    "quote": "Good things will come to you if you focus on the positives and let go of the negatives.",
    "author": "Positive"
  },
  {
    "quote": "A thousand disappointments in the past cannot equal the power of one positive action right now. Go ahead and go for it.",
    "author": "Positive"
  },
  {
    "quote": "But I have found that in the simple act of living with hope, and in the daily effort to have a positive impact in the world, the days I do have are made all the more meaningful and precious. And for that I am grateful.",
    "author": "Elizabeth Edwards"
  },
  {
    "quote": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
    "author": "Lyndon B. Johnson"
  },
  {
    "quote": "We cant control everything about our lives, but working towards a goal gives us something positive to focus on and lays the foundation for future success.",
    "author": "Positive"
  },
  {
    "quote": "Of course, a positive growth rate might be taken as evidence that a population is below its optimum.",
    "author": "Garrett Hardin"
  },
  {
    "quote": "You must not under any pretense allow your mind to dwell on any thought that is not positive, constructive, optimistic, kind.",
    "author": "Emmet Fox"
  },
  {
    "quote": "Positive energy is attracted to positive energy.",
    "author": "Positive"
  },
  {
    "quote": "Always end your day with a positive thought. No matter how things are, tomorrow is another chance to make things better.",
    "author": "Positive"
  },
  {
    "quote": "Taking a few moments to be thankful for what is going well in your life is an excellent way to dive into the day with a positive attitude.",
    "author": "Positive"
  },
  {
    "quote": "Once you let go of negative people, positive ones appear.",
    "author": "Positive"
  },
  {
    "quote": "Your best creative assets do not occur unless you do a mental shift. You have to be in a positive frame of mind because inspiration is fleeting. I walk to work for inspiration and to clear my mind.",
    "author": "Ron Ben Israel"
  },
  {
    "quote": "Sometimes the most positive thing you can be in a boring society is absolutely negative.",
    "author": "Johnny Rotten"
  },
  {
    "quote": "The gift of fantasy has meant more to me than my talent for absorbing positive knowledge.",
    "author": "Albert Einstein"
  },
  {
    "quote": "To create more positive results in your life, replace  if only with  next time.",
    "author": "Positive"
  },
  {
    "quote": "Look at people for an example, but then make sure to do things your way. Surround yourself with positive people.",
    "author": "Queen Latifah"
  },
  {
    "quote": "Take negative things that come your way such as insults others may hurl at you and make something positive from them",
    "author": "Positive"
  },
  {
    "quote": "Self-control is strength. Right thought is mastery. Calmness is  power.",
    "author": "James Allen"
  },
  {
    "quote": "Having negative thoughts will change your whole perspective. Think positive.",
    "author": "Positive"
  },
  {
    "quote": "Being positive does not mean ignoring the negative. Being positive means overcoming the negative.",
    "author": "Positive"
  },
  {
    "quote": "I hope to make a positive, productive contribution, as cheesy as that may sound.",
    "author": "Chelsea Clinton"
  },
  {
    "quote": "There is no advertisement as powerful as a positive reputation traveling fast.",
    "author": "Brian Koslow"
  },
  {
    "quote": "Once you replace negative thoughts with positive ones, youll start having positive results.",
    "author": "Willie Nelson"
  },
  {
    "quote": "Every moment of life, more specifically the future, holds surprises. If you have a positive attitude, you shall make most of them pleasant and beautiful. Enjoy life with meaningful developments throughout the course of it.",
    "author": "Positive"
  },
  {
    "quote": "Happiness is the ability to recognize it.",
    "author": "Carolyn Wells"
  },
  {
    "quote": "Congress must take responsibility for a new positive direction – an innovative agenda that will lead to a more secure America. Secure communities, secure economies, and a secure quality of life.",
    "author": "Rick Larsen"
  },
  {
    "quote": "Life continues whatever happens. All we need it is to be positive and be brave all the challenges we encounter. Faith in God is still the best armor.",
    "author": "Positive"
  },
  {
    "quote": "You should always surround yourself with positive, successful people.",
    "author": "Positive"
  },
  {
    "quote": "I think the state of the NFL has a very positive outlook.",
    "author": "Roger Goodell"
  },
  {
    "quote": "I want always to be positive.",
    "author": "Gianni Versace"
  },
  {
    "quote": "Positive thinking will let you do everything better than negative thinking will.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "For, to be a stranger is naturally a very positive relation; it is a specific form of interaction.",
    "author": "Georg Simmel"
  },
  {
    "quote": "Fortune cookies are a good idea. If the message is positive, it can make your day a little better.",
    "author": "Yao Ming"
  }
]
