[
  {
    "quote": "To read without reflecting is like eating without digesting.",
    "author": "Edmund Burke"
  },
  {
    "quote": "Reading makes a full man, meditation a profound man, discourse a clear man.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Wear the old coat and buy the new book.",
    "author": "Austin Phelps"
  },
  {
    "quote": "To read too many books is harmful.",
    "author": "Mao Zedong"
  },
  {
    "quote": "A reader lives a thousand lives before he dies. A man who never reads lives only one.",
    "author": "George R.R. Martin"
  },
  {
    "quote": "No matter how busy you may think you are, you must find time for reading, or surrender yourself to self-chosen ignorance.",
    "author": "Atwood H. Townsend"
  },
  {
    "quote": "Fiction reveals truth that reality obscures.",
    "author": "Jessamyn West"
  },
  {
    "quote": "What gunpowder did for war the printing press has done for the mind.",
    "author": "Wendell Phillips"
  },
  {
    "quote": "There is a wonder in reading Braille that the sighted will never know: to touch words and have them touch you back.",
    "author": "Jim Fiebig"
  },
  {
    "quote": "Readers are plentiful: thinkers are rare.",
    "author": "Harriet Martineau"
  },
  {
    "quote": "Some books leave us free and some books make us free.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
    "author": "Salman Rushdie"
  },
  {
    "quote": "Readers are not sheep, and not every pen tempts them.",
    "author": "Vladimir Nabokov"
  },
  {
    "quote": "Books are the bees which carry the quickening pollen from one to another mind.",
    "author": "James Russell Lowell"
  },
  {
    "quote": "Never judge a book by its movie.",
    "author": "J. W. Eagan"
  },
  {
    "quote": "The world belongs to those who read.",
    "author": "Rick Holland"
  },
  {
    "quote": "Reading is like travel allowing you to exit your own life for a bit and to come back with a renewed even inspired perspective.",
    "author": "Laurie Helgoe"
  },
  {
    "quote": "Im wondering what to read next. Matilda said. Ive finished all the childrens books.",
    "author": "Roald Dahl"
  },
  {
    "quote": "Any book that helps a child to form a habit of reading, to make reading one of his deep and continuing needs, is good for him.",
    "author": "Richard McKenna"
  },
  {
    "quote": "Reading is a staple of life like bread or water. Or chocolate.",
    "author": "Rett MacPherson"
  },
  {
    "quote": "In the words of Agatha Swanburne founder of Swanburne Academy Every book is judged by its cover until it is read.",
    "author": "Maryrose Wood"
  },
  {
    "quote": "The man who does not read good books has no advantage over the man who cannot read them.",
    "author": "Mark Twain"
  },
  {
    "quote": "What is reading, but silent conversation.",
    "author": "Walter Savage Landor"
  },
  {
    "quote": "A short story is a different thing all together - a short story is like a kiss in the dark from a stranger.",
    "author": "Stephen King"
  },
  {
    "quote": "The worst readers are those who behave like plundering troops: they take away a few things they can use, dirty and confound the remainder, and revile the whole.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Most of what makes a book good is that we are reading it at the right moment for us.",
    "author": "Alain de Botton"
  },
  {
    "quote": "The only end of writing is to enable readers better to enjoy life or better to endure it.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "The book salesman should be honored because he brings to our attention, as a rule, the very books we need most and neglect most.",
    "author": "Frank Crane"
  },
  {
    "quote": "As Agatha Swanburne once said To be kept waiting is unfortunate but to be kept waiting with nothing interesting to read is a tragedy of Greek proportions.",
    "author": "Maryrose Wood"
  },
  {
    "quote": "A book that is shut is but a block.",
    "author": "Thomas Fuller"
  },
  {
    "quote": "The multitude of books is a great evil. There is no limit to this fever for writing.",
    "author": "Martin Luther"
  },
  {
    "quote": "No tears in the writer, no tears in the reader.",
    "author": "Robert Frost"
  },
  {
    "quote": "Read every day something no one else is reading. Think something no one else is thinking. It is bad for the mind to be always a part of unanimity.",
    "author": "Christopher Morley"
  },
  {
    "quote": "Books must be read as deliberately and reservedly as they were written.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Reading is the sole means by which we slip involuntarily often helplessly into anothers skin anothers voice anothers soul.",
    "author": "Joyce Carol Oates"
  },
  {
    "quote": "I read part of it all the way through.",
    "author": "Samuel Goldwyn"
  },
  {
    "quote": "O, let my books be then the eloquence and dumb presages of my speaking breast.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Why pay a dollar for a bookmark? Why not use the dollar for a bookmark?",
    "author": "Fred Stoller"
  },
  {
    "quote": "I am eternally grateful for my knack of finding in great books some of them very funny books reason enough to feel honored to be alive no matter what else might be going on.",
    "author": "Kurt Vonnegut"
  },
  {
    "quote": "To learn to read is to light a fire; every syllable that is spelled out is a spark.",
    "author": "Victor Hugo"
  },
  {
    "quote": "Reading is sometimes an ingenious device for avoiding thought.",
    "author": "Austin Phelps"
  },
  {
    "quote": "Until I feared I would lose it, I never loved to read. One does not love breathing.",
    "author": "Harper Lee"
  },
  {
    "quote": "What I like most about reading is I can read in minutes what it took the author hours to write. What I like most about writing is readers can read in minutes what it took me seconds to write.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "Books should go where they will be most appreciated and not sit unread gathering dust on a forgotten shelf dont you agree",
    "author": "Christopher Paolini"
  },
  {
    "quote": "I love the smell of book ink in the morning.",
    "author": "Umberto Eco"
  },
  {
    "quote": "In science read the newest works, in literature read the oldest.",
    "author": "Edward George BulwerLytton"
  },
  {
    "quote": "This week Ive been reading a lot and doing little work. Thats the way things ought to be. Thats surely the road to success.",
    "author": "Anne Frank"
  },
  {
    "quote": "Our high respect for a well read person is praise enough for literature.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "My early and invincible love of reading I would not exchange for all the riches of India.",
    "author": "Edward Gibbon"
  },
  {
    "quote": "There is creative reading as well as creative writing.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "The most foolish kind of a book is a kind of leaky boat on the sea of wisdom; some of the wisdom will get in anyhow.",
    "author": "Oliver Wendell Holmes"
  },
  {
    "quote": "A book reads the better which is our own and has been so long known to us that we know the topography of its blots and dogs ears and can trace the dirt in it to having read it at tea with buttered muffins.",
    "author": "Charles Lamb"
  },
  {
    "quote": "There are people who read too much: bibliobibuli. I know some who are constantly drunk on books, as other men are drunk on whiskey or religion. They wander through this most diverting and stimulating of worlds in a haze, seeing nothing and hearing nothing.",
    "author": "H. L. Mencken"
  },
  {
    "quote": "It is well to read everything of something, and something of everything.",
    "author": "Lord Henry P. Brougham"
  },
  {
    "quote": "I am not a speed reader. I am a speed understander.",
    "author": "Isaac Asimov"
  },
  {
    "quote": "The great American novel has not only already been written, it has already been rejected.",
    "author": "Frank Dane"
  },
  {
    "quote": "Books, I found, had the power to make time stand still, retreat or fly into the future.",
    "author": "Jim Bishop"
  },
  {
    "quote": "To be a devout reader was to be an acolyte of solace.",
    "author": "Tanya Egan Gibson"
  },
  {
    "quote": "Ive learned to let my characters speak and act the way they want to Ive tried to interfere but they just get angry at me and throw big rocks.",
    "author": "Shandy L. Kurth"
  },
  {
    "quote": "Book love... is your pass to the greatest, the purest, and the most perfect pleasure that God has prepared for His creatures.",
    "author": "Anthony Trollope"
  },
  {
    "quote": "The unread story is not a story; it is little black marks on wood pulp. The reader, reading it, makes it live: a live thing, a story.",
    "author": "Ursula K. LeGuin"
  },
  {
    "quote": "Dont join the book burners. Dont think youre going to conceal faults by concealing evidence that they ever existed. Dont be afraid to go in your library and read every book...",
    "author": "Dwight D. Eisenhower"
  },
  {
    "quote": "Whats said in silence is best viewed in darkness. I learned that while reading a bowl of Alphabet Soup.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "I cannot remember the books Ive read any more than the meals I have eaten even so they have made me.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "A book is a garden, an orchard, a storehouse, a party, a company by the way, a counselor, a multitude of counselors.",
    "author": "Henry Ward Beecher"
  },
  {
    "quote": "The tools I need for my work are paper, tobacco, food, and a little whiskey.",
    "author": "William Faulkner"
  },
  {
    "quote": "Reading is dreaming with open eyes",
    "author": "YoYo"
  },
  {
    "quote": "Be as careful of the books you read, as of the company you keep; for your habits and character will be as much influenced by the former as by the latter.",
    "author": "Paxton Hood"
  },
  {
    "quote": "Ler  acumular conhecimento. Mas no apenas isso. Ler nos oferece todo dia o que a religio nos promete para um futuro pstumo e improvvel a possibilidade de vivermos mais do que nosso tempo de vida nos permite fazlo.",
    "author": "Camilo Gomes Jr"
  },
  {
    "quote": "Read not to contradict and confute; nor to believe and take for granted; nor to find talk and discourse; but to weigh and consider.",
    "author": "Francis Bacon"
  },
  {
    "quote": "The best of a book is not the thought which it contains, but the thought which it suggests; just as the charm of music dwells not in the tones but in the echoes of our hearts.",
    "author": "John Greenleaf Whittier"
  },
  {
    "quote": "Reading is very creative  its not just a passive thing. I write a story it goes out into the world somebody reads it and by reading it completes it.",
    "author": "Margaret Mahy"
  },
  {
    "quote": "To sit alone in the lamplight with a book spread out before you hold intimate converse with men of unseen generations -- such is pleasure beyond compare.",
    "author": "Yoshida Kenko"
  },
  {
    "quote": "Just because its fiction doesnt mean its any less true.",
    "author": "Jodi Picoult"
  },
  {
    "quote": "To buy books would be a good thing if we also could buy the time to read them.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "I read the newspaper avidly. It is my one form of continuous fiction.",
    "author": "Aneurin Bevan"
  },
  {
    "quote": "What is a diary as a rule? A document useful to the person who keeps it. Dull to the contemporary who reads it and invaluable to the student, centuries afterwards, who treasures it.",
    "author": "Helen Terry"
  },
  {
    "quote": "If we encounter a man of rare intellect, we should ask him what books he reads.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "There is no such thing as a moral book or an immoral book. Books are well written or badly written. That is all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "The mortality of all inanimate things is terrible to me, but that of books most of all.",
    "author": "William Dean Howells"
  },
  {
    "quote": "I believe that today more than ever a book should be sought after even if it has only one great page in it: we must search for fragments, splinters, toenails, anything that has ore in it, anything that is capable of resuscitating the body and soul.",
    "author": "Henry Miller"
  },
  {
    "quote": "The trick is to teach yourself to read in small sips as well as long swallows.",
    "author": "Stephen King"
  },
  {
    "quote": "But editors are still the worlds readers. And thus the eyes of the world.",
    "author": "Betsy Lerner"
  },
  {
    "quote": "No man understands a deep book until he has seen and lived at least part of its contents.",
    "author": "Ezra Pound"
  },
  {
    "quote": "if a book isnt selfexplanatory then it isnt worth reading.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "A good book is the precious life-blood of the master spirit, embalmed and treasured up on purpose for a life beyond.",
    "author": "John Milton"
  },
  {
    "quote": "What is written without effort is in general read without pleasure.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "The summer passed quietly. I busied myself as best I could reading a good deal.",
    "author": "Michael Cox"
  },
  {
    "quote": "I suggest that the only books that influence us are those for which we are ready, and which have gone a little further down our particular path than we have gone ourselves.",
    "author": "E. M. Forster"
  },
  {
    "quote": "The possession of a book becomes a substitute for reading it.",
    "author": "Anthony Burgess"
  },
  {
    "quote": "One always tends to overpraise a long book, because one has got through it.",
    "author": "E. M. Forster"
  },
  {
    "quote": "I read a book one day and my whole life was changed.",
    "author": "Orhan Pamuk"
  },
  {
    "quote": "A classic is something that everybody wants to have read and nobody wants to read.",
    "author": "Mark Twain"
  },
  {
    "quote": "It is a good rule after reading a new book never to allow yourself another new one till you have read an old one in between.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "There are mystically in our faces certain characters which carry in them the motto of our souls, wherein he that cannot read A, B, C may read our natures.",
    "author": "Sir Thomas Browne"
  },
  {
    "quote": "I would sooner read a timetable or a catalog than nothing at all.",
    "author": "W. Somerset Maugham"
  },
  {
    "quote": "God be thanked for books; they are the voices of the distant and the dead, and make us heirs of the spiritual life of past ages.",
    "author": "William Ellery Channing"
  },
  {
    "quote": "Yes the stories are dangerous she was right. A book is a magic carpet that flies you off elsewhere. A book is a door. You open it. You step through. Do you come back",
    "author": "Jeanette Winterson"
  },
  {
    "quote": "Books are fatal: they are the curse of the human race. Nine-tenths of existing books are nonsense, and the clever books are the refutation of that nonsense. The greatest misfortune that ever befell man was the invention of printing.",
    "author": "Benjamin Disraeli"
  },
  {
    "quote": "A book burrows into your life in a very profound way because the experience of reading is not passive.",
    "author": "Erica Jong"
  },
  {
    "quote": "One man is as good as another until he has written a book.",
    "author": "Benjamin Jowett"
  },
  {
    "quote": "Books worth reading once are worth reading twice; and what is most important of all, the masterpieces of literature are worth reading a thousand times.",
    "author": "John Morley"
  },
  {
    "quote": "The more that you read the more things you will know. The more that you learn the more places youll go.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "For me  to see is to read. It has always been that way.",
    "author": "Diane Setterfield"
  },
  {
    "quote": "Books are a uniquely portable magic.",
    "author": "Stephen King"
  },
  {
    "quote": "The age of the book is almost gone.",
    "author": "George Steiner"
  },
  {
    "quote": "Then I though of reading -- the nice and subtle happiness of reading ... this joy not dulled by age, this polite and unpunishable vice, this selfish, serene, lifelong intoxication.",
    "author": "Logan Pearsall Smith"
  },
  {
    "quote": "Choose an author as you choose a friend.",
    "author": "Sir Christopher Wren"
  },
  {
    "quote": "Reading is an activity of civilized beings.",
    "author": "Toba Beta"
  },
  {
    "quote": "The worst thing about new books is that they keep us from reading the old ones.",
    "author": "Joseph Joubert"
  },
  {
    "quote": "Reading without purpose is sauntering not exercise.",
    "author": "Edward George BulwerLytton"
  },
  {
    "quote": "The classics are only primitive literature. They belong to the same class as primitive machinery and primitive music and primitive medicine.",
    "author": "Stephen Leacock"
  },
  {
    "quote": "Reading without reflecting is like eating without digesting.",
    "author": "Edmund Burke"
  },
  {
    "quote": "any book in the world  if there was only one way to read and understand it what would be the point of reading that book",
    "author": "Kate Milford"
  },
  {
    "quote": "A book is the only immortality.",
    "author": "Rufus Choate"
  },
  {
    "quote": "Very young children eat their books, literally devouring their contents. This is one reason for the scarcity of first editions of Alice in Wonderland and other favorites of the nursery.",
    "author": "A. S. W. Rosenbach"
  },
  {
    "quote": "That is a good book which is opened with expectation, and closed with delight and profit.",
    "author": "Amos Bronson Alcott"
  },
  {
    "quote": "I think of my pile of old paperbacks their pages gone wobbly like theyd once belonged to the sea.",
    "author": "Kazuo Ishiguro"
  },
  {
    "quote": "There are too many books in the world to read in a single lifetime you have to draw the line somewhere.",
    "author": "Diane Setterfield"
  },
  {
    "quote": "In the case of good books, the point is not how many of them you can get through, but rather how many can get through to you.",
    "author": "Mortimer J. Adler"
  },
  {
    "quote": "You will be the same person in five as you are today except for the people you meet and the books you read.",
    "author": "Charles 'Tremendous' Jones"
  },
  {
    "quote": "The books we read should be chosen with great care, that they may be, as an Egyptian king wrote over his library, The medicines of the soul.",
    "author": "Paxton Hood"
  },
  {
    "quote": "We are too civil to books. For a few golden sentences we will turn over and actually read a volume of four or five hundred pages.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "A childrens story that can only be enjoyed by children is not a good childrens story in the slightest.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "What is important is not to be able to read rapidly, but to be able to decide what not to read.",
    "author": "James T. Mccay"
  },
  {
    "quote": "I love to read. Most kids dont but Im different.",
    "author": "Anonymous"
  },
  {
    "quote": "A good [short story] would take me out of myself and then stuff me back in, outsized, now, and uneasy with the fit.",
    "author": "David Sedaris"
  },
  {
    "quote": "What is the most precious, the most exciting smell awaiting you in the house when you return to it after a dozen years or so? The smell of roses, you think? No, moldering books.",
    "author": "Andre Sinyavsky"
  },
  {
    "quote": "Reading is to the mind what exercise is to the body.",
    "author": "Richard Steele"
  },
  {
    "quote": "After all manner of professors have done their best for us, the place we are to get knowledge is in books. The true university of these days is a collection of books.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "There is an art of reading, as well as an art of thinking, and an art of writing.",
    "author": "Isaac Disraeli"
  },
  {
    "quote": "We read to know that we are not alone.",
    "author": "William Nicholson"
  },
  {
    "quote": "“Some day you will be old enough to start reading fairy tales again.”",
    "author": "Leandra Martin"
  },
  {
    "quote": "Books are the blessed chloroform of the mind.",
    "author": "Robert Chambers"
  },
  {
    "quote": "If you read one book a week starting at the age of 5 and live to be 80 you will have read a grand total of 3900 books a little over onetenth of 1 percent of the books currently in print.",
    "author": "Lewis Buzbee"
  },
  {
    "quote": "Let blockheads read what blockheads wrote.",
    "author": "Lord Chesterfield"
  },
  {
    "quote": "Sister Ignatius taught me in Sunday School that in the beginning there was light but to me it was always an incomplete sentence which God should have known to ammend in the beginning God created light...to read by.",
    "author": "Lorna Landvik"
  },
  {
    "quote": "Borrowers of books --those mutilators of collections, spoilers of the symmetry of shelves, and creators of odd volumes.",
    "author": "Charles Lamb"
  },
  {
    "quote": "There were no books in the Afterwards which the people thought was some serious bullshit.",
    "author": "Amber Sparks"
  },
  {
    "quote": "He ate and drank the precious Words, his Spirit grew robust; He knew no more that he was poor, nor that his frame was Dust.",
    "author": "Emily Dickinson"
  },
  {
    "quote": "Reading is not optional.",
    "author": "Walter Dean Myers"
  },
  {
    "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "She sewed as she read. For the Vicar considered that sewing was an occupation and that reading was not. He was silent as long as his daughter sewed and when she read he talked.",
    "author": "May  Sinclair"
  },
  {
    "quote": "People are much more willing to lend you books than bookcases.",
    "author": "Mark Twain"
  },
  {
    "quote": "Happy is he who has laid up in his youth, and held fast in all fortune, a genuine and passionate love for reading.",
    "author": "Rufus Choate"
  },
  {
    "quote": "Books like friends, should be few and well-chosen.",
    "author": "Joineriana"
  },
  {
    "quote": "The reading of all good books is indeed like a conversation with the noblest men of past centuries who were the authors of them, nay a carefully studied conversation, in which they reveal to us none but the best of their thoughts.",
    "author": "Rene Descartes"
  },
  {
    "quote": "You will, I am sure, agree with me that... if page 534 only finds us in the second chapter, the length of the first one must have been really intolerable.",
    "author": "Sir Arthur Conan Doyle"
  },
  {
    "quote": "I love books by the way way more than movies. Movies tell you what to think. A good book lets you choose a few thoughts for yourself.",
    "author": "Karen Marie Moning"
  },
  {
    "quote": "...I tell myself it does not matter what one readsfavorite authors particular themesas long as we read something. It is not even important to own the books.",
    "author": "Helen Simonson"
  },
  {
    "quote": "It is both relaxing and invigorating to occasionally set aside the worries of life seek the company of a friendly book...from the reading of good books there comes a richness of life that can be obtained in no other way.",
    "author": "Gordon B. Hinckley"
  },
  {
    "quote": "A book worth reading is worth buying.",
    "author": "John Ruskin"
  },
  {
    "quote": "When I was in my twenties and broke Id buy books before food. A meal will sustain you for a few hours a good book will sustain you for life.",
    "author": "Gabrielle Zevin"
  },
  {
    "quote": "When you reread a classic, you do not see more in the book than you did before; you see more in you than there was before.",
    "author": "Clifton Fadiman"
  },
  {
    "quote": "I owe everything I am and everything I will ever be to books.",
    "author": "Gary Paulsen"
  },
  {
    "quote": "The good of a book lies in its being read. A book is made up of signs that speak of other signs, which in their turn speak of things. Without an eye to read them, a book contains signs that produce no concepts; therefore it is dumb.",
    "author": "Umberto Eco"
  },
  {
    "quote": "If youre a writer your first duty a duty you owe to yourself and your readers and to your writing itself is to become wonderful. To become the best writer you can possibly be.",
    "author": "Theodora Goss"
  },
  {
    "quote": "Most books today seemed to have been written overnight from books read the day before.",
    "author": "Sebastian Roch Nicolas Chamfort"
  },
  {
    "quote": "Books are not absolutely dead things, but do contain a certain potency of life in them, to be as active as the soul whose progeny they are; they preserve, as in a vial, the purest efficacy and extraction of the living intellect that bred them.",
    "author": "John Milton"
  },
  {
    "quote": "Woe be to him that reads but one book.",
    "author": "George Herbert"
  },
  {
    "quote": "A novel is never anything, but a philosophy put into images.",
    "author": "Albert Camus"
  },
  {
    "quote": "To acquire the habit of reading is to construct for yourself a refuge from almost all the miseries of life.",
    "author": "W. Somerset Maugham"
  },
  {
    "quote": "Wo nehm ich nur all die Zeit her so viel nicht zu lesen",
    "author": "Karl Kraus"
  },
  {
    "quote": "Reading. Reading was the stable backdrop against which my life was played.",
    "author": "Lynne Sharon Schwartz"
  },
  {
    "quote": "Reading a novel War and Peace for example is no Catnap. Because a novel is so long reading one is like being married forever to somebody nobody knows or cares about.",
    "author": "Kurt Vonnegut"
  },
  {
    "quote": "There is no robber worse than a bad book.",
    "author": "Italian Proverbs"
  },
  {
    "quote": "We tell ourselves stories in order to live.",
    "author": "Joan Didion"
  },
  {
    "quote": "Perhaps there are none more lazy, or more truly ignorant, than your everlasting readers.",
    "author": "William Cobbett"
  },
  {
    "quote": "Once we have learned to read, meaning of words can somehow register without consciousness.",
    "author": "Anthony Marcel"
  },
  {
    "quote": "Authors have established it as a kind of rule, that a man ought to be dull sometimes; as the most severe reader makes allowances for many rests and nodding places in a voluminous writer.",
    "author": "Joseph Addison"
  },
  {
    "quote": "You can either read something many times in order to be assured that you got it all, or else you can define your purpose and use techniques which will assure that you have met it and gotten what you need.",
    "author": "Peter Kump"
  },
  {
    "quote": "A successful book cannot afford to be more than ten percent new.",
    "author": "Marshall McLuhan"
  },
  {
    "quote": "His reading suggested a man swimming in the sea among the wreckage of his ship and trying to save his life by greedily clutching first at one spar and then at another.",
    "author": "Anton Chekhov"
  },
  {
    "quote": "There are very many people who read simply to prevent themselves from thinking.",
    "author": "G. C. (Georg Christoph) Lichtenberg"
  },
  {
    "quote": "I am a part of everything that I have read.",
    "author": "John Kieran"
  },
  {
    "quote": "Books are like truth serum if you dont read you cant figure out whats real.",
    "author": "Rodman Philbrick"
  },
  {
    "quote": "I wanted to read immediately. The only fear was that of books coming to an end.",
    "author": "Eudora Welty"
  },
  {
    "quote": "Thats my point if you own thirty or more books or you are reading any book at this moment you may protest all you want but you were born on the wrong continent.",
    "author": "Thomas Geoghegan"
  },
  {
    "quote": "A good book is an event in my life.",
    "author": "Stendhal"
  },
  {
    "quote": "In a real sense, people who have read good literature have lived more than people who cannot or will not read. It is not true that we have only one life to live; if we can read, we can live as many more lives and as many kinds of lives as we wish.",
    "author": "S. I. Hayakawa"
  },
  {
    "quote": "A library is thought in cold storage.",
    "author": "Herbert Samuel"
  },
  {
    "quote": "When I read a book I seem to read it with my eyes only, but now and then I come across a passage, perhaps only a phrase, which has a meaning for me, and it becomes part of me.",
    "author": "W. Somerset Maugham"
  },
  {
    "quote": "I think reading is a gift. It was a gift that was given to me as a child by many people and now as an adult and a writer Im trying to give a little of it back to others. Its one of the greatest pleasures I know.",
    "author": "Ann M. Martin"
  },
  {
    "quote": "The first time I read an excellent work, it is to me just as if I gained a new friend; and when I read over a book I have perused before, it resembles the meeting of an old one.",
    "author": "Sir James Goldsmith"
  },
  {
    "quote": "How are we to spend our lives anyway That is the real question.  We read to seek the answer and the search itselfthe task of a lifetimebecomes the answer.",
    "author": "Lynne Sharon Schwartz"
  },
  {
    "quote": "Read the best books first or else you may not have a chance to read them at all.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Be sure that you go to the author to get at his meaning, not to find yours.",
    "author": "John Ruskin"
  },
  {
    "quote": "Much reading is an oppression of the mind, and extinguishes the natural candle, which is the reason of so many senseless scholars in the world.",
    "author": "William Penn"
  },
  {
    "quote": "Man ceased to be an ape, vanquished the ape, on the day the first book was written.",
    "author": "Yevgeny Zamyatin"
  },
  {
    "quote": "This book is not to be tossed lightly aside, but to be hurled with great force.",
    "author": "Dorothy Parker"
  },
  {
    "quote": "There is more treasure in books than in all the pirates loot on Treasure Island and best of all, you can enjoy these riches every day of your life.",
    "author": "Walt Disney"
  },
  {
    "quote": "Read in order to live.",
    "author": "Gustave Flaubert"
  },
  {
    "quote": "I can feel infinitely alive curled up on the sofa reading a book.",
    "author": "Benedict Cumberbatch"
  },
  {
    "quote": "The peace of God is with them whose mind and soul are in harmony who are free from desire and wrath who know their own soul.",
    "author": "Anonymous"
  },
  {
    "quote": "You can be too rich and too thin but you can never be too well read or too curious about the world.",
    "author": "Tim Gunn"
  },
  {
    "quote": "You can read until youre blue in the face but Id recommend writing until youre red in the face. And ass.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "Read much, but not many books.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Reading is a basic tool in the living of a good life.",
    "author": "Mortimer J. Adler"
  },
  {
    "quote": "The flood of print has turned reading into a process of gulping rather than savoring",
    "author": "Warren Chappell"
  },
  {
    "quote": "If a book comes from the heart it will contrive to reach other hearts. All art and author craft are of small account to that.",
    "author": "Thomas Carlyle"
  },
  {
    "quote": "Hypocrite reader -- my fellow -- my brother!",
    "author": "Charles Baudelaire"
  },
  {
    "quote": "A novel must be exceptionally good to live as long as the average cat.",
    "author": "Hugh Maclennan"
  },
  {
    "quote": "Reading is going toward something that is about to be and no one yet knows what it will be.",
    "author": "Italo Calvino"
  },
  {
    "quote": "He that loves a book will never want a faithful friend, a wholesome counselor, a cheerful companion, an effectual comforter. By study, by reading, by thinking, one may innocently divert and pleasantly entertain himself, as in all weathers, as in all fortunes.",
    "author": "Barrow"
  },
  {
    "quote": "I guess there are never enough books.",
    "author": "John Steinbeck"
  },
  {
    "quote": "People always see me writing and ask me if they can read my writing. The answer is yes after I publish it and they pay for it.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "The best way to become a successful writer is to read good writing, remember it, and then forget where you remember it from.",
    "author": "Gene Fowler"
  },
  {
    "quote": "Six books my mother didnt want books falling into my hands. It never occurred to her that I fell into the books  that I put myself inside them for safe keeping.",
    "author": "Jeanette Winterson"
  },
  {
    "quote": "We are as liable to be corrupted by books, as by companions.",
    "author": "Henry Fielding"
  },
  {
    "quote": "He started to look at me in a manner I recognized it was the way I looked at a new book one I had never read before one that surprised me with all it had to say.",
    "author": "Alice Hoffman"
  },
  {
    "quote": "Old books that have ceased to be of service should no more be abandoned than should old friends who have ceased to give pleasure.",
    "author": "Sir Peregrine Worsthorne"
  },
  {
    "quote": "No tears in the writer, no tears in the reader.  No surprise in the writer, no surprise in the reader.",
    "author": "Robert Frost"
  },
  {
    "quote": "Live always in the best company when you read.",
    "author": "Sydney Smith"
  },
  {
    "quote": "The more sins you confess, the more books you will sell.",
    "author": "Proverbs"
  },
  {
    "quote": "A great book of literature should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading it.",
    "author": "William Styron"
  },
  {
    "quote": "Love so sprang at her she honestly thought no one had ever looked into it.  Where was it in literature  Someone would have written something.  She must not have recognized it.  Time to read everything again.",
    "author": "Annie Dillard"
  },
  {
    "quote": "My arms are killing me. I didnt know words could be so heavy.",
    "author": "Markus Zusak"
  },
  {
    "quote": "Beware you be not swallowed up in books! An ounce of love is worth a pound of knowledge.",
    "author": "John Wesley"
  },
  {
    "quote": "Its a rare book that wins the battle against drooping eyelids.",
    "author": "Tracy Chevalier"
  },
  {
    "quote": "Reading maketh a full man; and writing an axact man. And, therefore, if a man write little, he need have a present wit; and if he read little, he need have much cunning to seem to know which he does not.",
    "author": "Francis Bacon"
  },
  {
    "quote": "Do you like reading Its the best thing that can happen to you in life. Writing has other implications.",
    "author": "Manuel Rivas"
  },
  {
    "quote": "Every man is a volume if you know how to read him.",
    "author": "William Ellery Channing"
  },
  {
    "quote": "Ideally a book would have no order to it, and the reader would have to discover his own.",
    "author": "Raoul Vaneigem"
  },
  {
    "quote": "Books are lighthouses erected in the great sea of time.",
    "author": "Edwin P. Whipple"
  },
  {
    "quote": "My books kept me from the ring, the dog-pit, the tavern, and the saloon.",
    "author": "Thomas Hood"
  },
  {
    "quote": "Whatd you needDesuetude.Reading again are we Could be dangerous. It means to become unaccustomed to. As in something gets discontinued falls into disuse.Thanks man.That itYeah but we should grab a drink sometime.",
    "author": "James Sallis"
  },
  {
    "quote": "When the book comes out it may hurt you -- but in order for me to do it, it had to hurt me first. I can only tell you about yourself as much as I can face about myself.",
    "author": "James Baldwin"
  },
  {
    "quote": "I have read your book and much like it.",
    "author": "Moses Hadas"
  },
  {
    "quote": "Tris I was reading. Sandry Youre always reading. The only way people can ever talk to you is to interrupt. Tris Then maybe they shouldnt talk to me.",
    "author": "Tamora Pierce"
  },
  {
    "quote": "The reading or non-reading a book will never keep down a single petticoat.",
    "author": "Lord (George Gordon) Byron"
  },
  {
    "quote": "He had read much, if one considers his long life; but his contemplation was much more than his reading. He was wont to say that if he had read as much as other men he should have known no more than other men.",
    "author": "John Aubrey"
  },
  {
    "quote": "A book may be compared to your neighbor: if it be good, it cannot last too long; if bad, you cannot get rid of it too early.",
    "author": "Rupert Brooke"
  },
  {
    "quote": "The words of my book nothing, the drift of it everything.",
    "author": "Walt Whitman"
  },
  {
    "quote": "She reads a lot of books. Good things books.",
    "author": "Thorne Smith"
  },
  {
    "quote": "If the riches of the Indies, or the crowns of all the kingdom of Europe, were laid at my feet in exchange for my love of reading, I would spurn them all.",
    "author": "Francois FeNelon"
  },
  {
    "quote": "I divide all readers into two classes: those who read to remember and those who read to forget.",
    "author": "William Lyon Phelps"
  },
  {
    "quote": "As writers become more numerous, it is natural for readers to become more indolent; whence must necessarily arise a desire of attaining knowledge with the greatest possible ease.",
    "author": "Oliver Goldsmith"
  },
  {
    "quote": "When you have mastered numbers, you will in fact no longer be reading numbers, any more than you read words when reading books You will be reading meanings.",
    "author": "Harold S. Geneen"
  },
  {
    "quote": "The love between a writer and a reader is never celebrated.",
    "author": "Patricia Duncker"
  },
  {
    "quote": "An ordinary man can surround himself with two thousand books and thenceforward have at least one place in the world in which it is possible to be happy.",
    "author": "Augustine Birrell"
  },
  {
    "quote": "A man ought to read just as his inclination leads him; for what he reads as a task will do him little good.",
    "author": "Samuel Johnson"
  },
  {
    "quote": "The good parts of a book may be only something a writer is lucky enough to overhear or it may be the wreck of his whole damn life --and one is as good as the other.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "Read. As much as you can. As deeply and widely and nourishingly and irritatingly as you can. And the good things will make you remember them so you wont need to take notes.",
    "author": "A.L. Kennedy"
  },
  {
    "quote": "When Im really into a novel Im seeing the world differently during that time  not just for the hour or so in the day when I get to read. Im actually walking around in a haze spellbound by the book and looking at everything through a different prism.",
    "author": ""
  },
  {
    "quote": "Reading is thinking with someone elses head instead of ones own.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "My advice is to write during commercial breaks and read while your favorite TV show is on mute.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "The printing press is either the greatest blessing or the greatest curse of modern times, sometimes one forgets which it is.",
    "author": "James Barrie"
  },
  {
    "quote": "The days werent long enough for the reading she wanted to do.",
    "author": "Alan Bennett"
  },
  {
    "quote": "I now remembered that Mrs. Todd had told me one day that Captain Littlepage had overset his mind with too much reading.",
    "author": "Sarah Orne Jewett"
  },
  {
    "quote": "I hope and hoping feeds my pain I weep and weeping feeds my failing heartI laugh but the laughter does not pass withinI burn but the burning makes no mark outside",
    "author": "Niccolo Machiavelli"
  }
]
