[
  {
    "quote": "In a relationship each person should support the other; they should lift each other up.",
    "author": "Taylor Swift"
  },
  {
    "quote": "if you love two people at the same time choose the second. Because if you really loved the first one you wouldnt have fallen for the second.",
    "author": "Johnny Depp"
  },
  {
    "quote": "Some people are your relatives but others are your ancestors, and you choose the ones you want to have as ancestors. You create yourself out of those values.",
    "author": "Ralph Ellison"
  },
  {
    "quote": "Each relationship nurtures a strength or weakness within you.",
    "author": "Mike Murdock"
  },
  {
    "quote": "When a man takes a woman for granted he still looks for reassurance that she is still right there.",
    "author": "Sherry Argov"
  },
  {
    "quote": "The easiest kind of relationship for me is with ten thousand people. The hardest is with one.",
    "author": "Joan Baez"
  },
  {
    "quote": "If you allow your rhythm to be interrupted youll create a void. Then to replace what you give up youll start to expect and need more from your partner.",
    "author": "Sherry Argov"
  },
  {
    "quote": "It is not our purpose to become each other; it is to recognize each other, to learn to see the other and honor him for what he is.",
    "author": "Hermann Hesse"
  },
  {
    "quote": "She was as one who in madness was resolute to throw herself from a precipice but to whom some remnant of sanity remained which forced her to seek those who would save her from herself.",
    "author": "Anthony Trollope"
  },
  {
    "quote": "He offered her the world. She said she had her own.",
    "author": "Monique Duval"
  },
  {
    "quote": "Because she said your problems are not real problems. Youre dating two beautiful girls at once. Think about it. Thats like...having rockstar problems.Having rockstar problems may be the closest I ever get to being an actual rock star.",
    "author": "Cassandra Clare"
  },
  {
    "quote": "Before machines the only form of entertainment people really had was relationships.",
    "author": "Doug Coupland"
  },
  {
    "quote": "Tell me what we had was real I whisper.",
    "author": "Simone Elkeles"
  },
  {
    "quote": "I can take everything on her face at face value and thats valuable in a friend.",
    "author": "David Levithan"
  },
  {
    "quote": "There wasnt a woman alive who could resist a man who paid attention to her who made her feel like she was the only other person in his world.",
    "author": "Sylvia Day"
  },
  {
    "quote": "Relationships based on obligation lack dignity.",
    "author": "Wayne Dyer"
  },
  {
    "quote": "Single Ladies Tip No man is too busy to go after a woman that he really wants he will make time even if it is 2 minutes. NoMoreCrumbs",
    "author": "Samantha Gregory"
  },
  {
    "quote": "Relationships If you put up with it youre going to end up with it. Set the standard you want and dont settle for less.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Money doesnt buy happiness of a lady. I mean a real lady not aSLUT. TRUSTLOVE and treating her like a queen is all that countsnomatter what you have.",
    "author": "Tumelo Molotsi"
  },
  {
    "quote": "I love you, and because I love you, I would sooner have you hate me for telling you the truth than adore me for telling you lies.",
    "author": "Pietro Aretino"
  },
  {
    "quote": "Love as life is a journey. Finding true love for the ever after is an amazing achievement.",
    "author": "Fadi Hattendorf"
  },
  {
    "quote": "If your heart tends to force friends to do as you sayseed of discord is being planted in your relationship.",
    "author": "Toba Beta"
  },
  {
    "quote": "Hi honey Im home Take your pants off Wesley announced. He kissed my cheek as he passed me and put his lunch container in the sink.",
    "author": "J.M. Colail"
  },
  {
    "quote": "I had killed our careful relationship by driving my tongue through its heart and pushing it off a cliff.",
    "author": "Jeff Lindsay"
  },
  {
    "quote": "You can feel like he wants to own younot like an object but like a good dream he wants to keep having.",
    "author": "Melissa Bank"
  },
  {
    "quote": "In our opposed forms of loneliness and selfrecognition and recognition of the other we touched each other often as we spoke and on shore in explorations of the past we strolled with our arms linked...",
    "author": "Harold Brodkey"
  },
  {
    "quote": "I have a great relationship with my parents. I have not been on lithium.",
    "author": "Zach Braff"
  },
  {
    "quote": "The most important thing in human relationship is conversation.but people dont talk anymorethey dont sit down to talk and listen.They go to theatrethe cinemawatch televisionlisten to the radioread books but they almost never talk.pg114",
    "author": "Paulo Coelho"
  },
  {
    "quote": "It is your attitude about yourself that a man will adopt.",
    "author": "Sherry Argov"
  },
  {
    "quote": "I feel a horror for exaggerated love or friendship. Its just too well demonstrated to me that when the moment comes that one asks something or has need of something the responce is not worth a biscuit.",
    "author": "Brian Thompson"
  },
  {
    "quote": "Even the most ordinary things can be made extraordinary simply by doing it with the right people.",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "This is the part where I kiss you.",
    "author": "Cynthia Hand"
  },
  {
    "quote": "What goes on between a man and his missus is nobodys business especially where desert toppins involved.",
    "author": "Tanya Huff"
  },
  {
    "quote": "Meeting you was not the first day of the rest of my life it was the first day of the BEST of my life.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "I dont care if the New York Times writes an obituary for me. I just want you to write one. ... You say youre not special because the world doesnt know about you but thats an insult to me. I know about you.",
    "author": "John Green"
  },
  {
    "quote": "They were like two inviolable spheres touching at a fine point in their curves touching but failing to penetrate failing to breathe the others air.",
    "author": "Joshua Ferris"
  },
  {
    "quote": "Only those relationships last forever that do not have a name",
    "author": "Ram Mohan"
  },
  {
    "quote": "This is me. He handed her the precious scrap of paper. Call me or Ill call you but one of us will call yes What I mean is its not a competition. You dont lose if you phone first",
    "author": "David Nicholls"
  },
  {
    "quote": "Do not sabotage your new relationship with your last relationships poison.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Before you begin a relationship with someone, make sure that your relationship with yourself is where it needs to be.",
    "author": "Stephanie Dolce"
  },
  {
    "quote": "If you love three people at the same time choose the first one because if there was a 4th or 5th one you might still fall for them.",
    "author": "Emmanuel Aghado"
  },
  {
    "quote": "He must feel that you choose to be with him not that you need to be with him.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Im a coldhearted bastard. Im insular Im jaded a workaholic Im ruthless and Im selfserving. I dont do forever I rarely even do Ill call you tomorrow. And just because Im here now it does not mean if you ask me to stay I will.",
    "author": "Ally Blake"
  },
  {
    "quote": "This boat that we just built is just fine  And dont try to tell us its not The sides and the back are divine  Its the bottom I guess we forgot",
    "author": "Shel Silverstein"
  },
  {
    "quote": "If a man isnt being nice when youre out all you have to do is remain polite and then go home early.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Most women are starving to receive something from a man that they need to give to themselves",
    "author": "Sherry Argov"
  },
  {
    "quote": "Wed been so ... clueless that being in heat is not by a long shot the same as being in love or that being in love is not by a long shot the same as loving.",
    "author": "Molleen Zwiker"
  },
  {
    "quote": "Wanita senang hatinya bila mempunyai teman yang dapat berbagi kesulitannya. Lelaki senang hatinya bila dapat memecahkan kesulitannya sendirian di guanya.",
    "author": "John  Gray"
  },
  {
    "quote": "Almost all of our relationships begin and most of them continue as forms of mutual exploitation, a mental or physical barter, to be terminated when one or both parties run out of goods.",
    "author": "W. H. Auden"
  },
  {
    "quote": "Shes SINGLE doesnt really mean shes AVAILABLE.Shes IN A RELATIONSHIP doesnt really mean shes NOT INTERESTED.Shes ENGAGED doesnt really mean ITS OVER.ITS JUST COMPLICATED untill shes MARRIED",
    "author": "Emmanuel Aghado"
  },
  {
    "quote": "It is only when we no longer compulsively need someone that we can have a real relationship with them.",
    "author": "Anthony Storr"
  },
  {
    "quote": "Plus once he did the requisite doubletake and recognized me hed probably beat the crap out of any guy who looked at me in all my Snow White meets Fredericks of Hollywood glory.",
    "author": "Katja Millay"
  },
  {
    "quote": "When it comes to men deal with them as they are not how youd like them to be.",
    "author": "Greg Behrendt"
  },
  {
    "quote": "The more shared past there is in a relationship the more present you need to be...",
    "author": "Eckhart Tolle"
  },
  {
    "quote": "I am a relationship phoenix I crash and burn and then I rise and start again.",
    "author": "Ted Michael"
  },
  {
    "quote": "The disadvantage of not being together at same place not meeting each other personally not able to talk with each other eye into eye not able to feel each others touch makes it difficult for a Long Distance Relationship to work.",
    "author": "Abhijeet Sawant"
  },
  {
    "quote": "A womans love for a man is half animal passion and half hate. The more a woman loves a man the more she hates him.",
    "author": "Jed Rubenfeld"
  },
  {
    "quote": "Never assume that the guy understands that you and he have a relationship.",
    "author": "Dave Barry"
  },
  {
    "quote": "Anger repressed can poison a relationship as surely as the crudest words.",
    "author": "Joyce Brothers"
  },
  {
    "quote": "... relationships required such vigilance such attention.  You had to hold them together by force of will and other people took up so much space demanded so much time.  It was exhausting.",
    "author": "Catherynne M. Valente"
  },
  {
    "quote": "And remember its always her fault. Thats your story and youre sticking to it.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Hay relaciones en las que las palabras dice amistad pero los ojos gritan romance.",
    "author": "Woody Allen"
  },
  {
    "quote": "And if her heart was breaking with every step she took at least he would neverknow.",
    "author": "Susan Andersen"
  },
  {
    "quote": "You figured that the only way Id be happy is if I did the things you thought would be best for me.",
    "author": "Jodi Picoult"
  },
  {
    "quote": "Truly powerful people dont explain why they want respect. They simply dont engage someone who doesnt give it to them.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Whether you are a man or woman make sure that you see the person that you are considering to build a relationship with for who they are not what you want them to be.",
    "author": "Imam Khalid Latif"
  },
  {
    "quote": "The best way to mend a broken heart is time and girlfriends.",
    "author": "Gwyneth Paltrow"
  },
  {
    "quote": "In a strong relationship you should love your companion more than you need them.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Men dont respond to words. what they respond to is no contact.",
    "author": "Sherry Argov"
  },
  {
    "quote": "When in a relationship a real man doesnt make his woman jealous of others he makes others jealous of his woman.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "If someone is really close with you your getting upset or them getting upset is okay and they dont change because of it. Its just part of the relationship. It happens. You deal with it.",
    "author": "Sarah Dessen"
  },
  {
    "quote": "Non abbiamo tanto bisogno dellaiuto degli amici quanto della certezza del loro aiuto.",
    "author": "Epicurus"
  },
  {
    "quote": "If you want drama settle for the one who will change your relationship status. If you want love wait for the one who will change your life.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Growing up Renaldo and his father had a great relationship. At least until his father went and slept with someone else.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "Hmmm good isnt fun but Ill try he whispers to me.  The Light Tamer",
    "author": "Devyn Dawson"
  },
  {
    "quote": "When I got my first television set, I stopped caring so much about having close relationships.",
    "author": "Andy Warhol"
  },
  {
    "quote": "Im two hours late when I pull in to the driveway. It wont matter that Im  always on time. People never see how good you are. Fuck up once and its like you are wearing a neon sign.",
    "author": "Corrine Jackson"
  },
  {
    "quote": "Whatevers between us is that kind of new.",
    "author": "Courtney Summers"
  },
  {
    "quote": "Commitment is Circumstances",
    "author": "Leju Thomas"
  },
  {
    "quote": "I will be the one to leave you.",
    "author": "David Levithan"
  },
  {
    "quote": "I want my relationship with my girlfriend to be built on trust not toothpicks rubber bands and lentil beans.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "I want to be with one person in my life. I want to know that the guy I spend the rest of my life with is the first person I share something so intimate and exciting with.",
    "author": "Randa Abdel Fattah"
  },
  {
    "quote": "Time is precious so use it wisely in every area of your life including having a relationship with God throughThe Door Jesus Christ No one knows how much time that they have to live so dont allow time to run out on you",
    "author": "Anita R. Sneed Carter"
  },
  {
    "quote": "Dont just float through life dont just agree to anything and everything have a course you are known for at all times.",
    "author": "Jaachynma N.E. Agu"
  },
  {
    "quote": "Stop living the life others want you to live...They have their own life anyway.",
    "author": "Lolalola"
  },
  {
    "quote": "I think about pressing myself against him but I cant because all our secrets would keep a space between us.",
    "author": "Veronica Roth"
  },
  {
    "quote": "I was just trying to open the doors... but walls fell down",
    "author": "Saket Assertive"
  },
  {
    "quote": "I dont write poems to melt your heart.I write themso our heartscan melt together.",
    "author": "Subhan Zein"
  },
  {
    "quote": "You talked over the tour guide who pointed to houses and windows. Showing us where people had lived and died and other people now stayed in their place. Just like a broken heart.  Adieu",
    "author": "Kate Chisman"
  },
  {
    "quote": "Every person is a star it just depends upon how close you are to him that you realize his true potential and power.",
    "author": "Rupali Rajopadhye Rotti"
  },
  {
    "quote": "But its not enough to be in love.  Its about how you spend your days what you do together who you choose as friends and most of all its what work you do ... Better to break both our hearts now than watch them wither away over time.",
    "author": "Helen Simonson"
  },
  {
    "quote": "Gods relationship with man does not work in a way in which man stumbles and then God has to drop what he is doing in order to lift him up rather man stumbles so that God can lift him up. Hence it is utterly impossible to truly diminish his glory.",
    "author": "Criss Jami"
  },
  {
    "quote": "Uz cilvku neved neviena laipa neviens tilts. Uz cilvku var aiziet tikai pa atspulgiem.",
    "author": "Imants Ziedonis"
  },
  {
    "quote": "Like walking through a door. Our relationship immediately attained a sepia tone the past.",
    "author": "Gillian Flynn"
  },
  {
    "quote": "He sometimes wondered if she had become involved with him just so that she could cry in someones arms. Maybe she cant cry alone and thats why she needs me.",
    "author": "Haruki Murakami"
  },
  {
    "quote": "The one who can make full sense of love and lives within its narrow expections undresses no weeping face.",
    "author": "Darmie Orem"
  },
  {
    "quote": "Relationship is about forgiveness and compromise. It is about balance where one person complements each other.",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "I was just trying to open the door... but the walls fall down",
    "author": "Saket Assertive"
  },
  {
    "quote": "I dont want to have to give up me in order to be his.",
    "author": "Danielle Steel"
  },
  {
    "quote": "It is the mess that readers love. The fact that sometimes the people who love us the most arent people were related to but people who join our family later. The book acknowledges how difficult family relationship are and this fuss just proves it.",
    "author": "Kristine Grayson"
  },
  {
    "quote": "It is only when we no longer compulsively need someone that we can have a real relationship with them.",
    "author": "Anthony Storr"
  },
  {
    "quote": "Plus once he did the requisite doubletake and recognized me hed probably beat the crap out of any guy who looked at me in all my Snow White meets Fredericks of Hollywood glory.",
    "author": "Katja Millay"
  },
  {
    "quote": "When it comes to men deal with them as they are not how youd like them to be.",
    "author": "Greg Behrendt"
  },
  {
    "quote": "The more shared past there is in a relationship the more present you need to be...",
    "author": "Eckhart Tolle"
  },
  {
    "quote": "I am a relationship phoenix I crash and burn and then I rise and start again.",
    "author": "Ted Michael"
  },
  {
    "quote": "The disadvantage of not being together at same place not meeting each other personally not able to talk with each other eye into eye not able to feel each others touch makes it difficult for a Long Distance Relationship to work.",
    "author": "Abhijeet Sawant"
  },
  {
    "quote": "A womans love for a man is half animal passion and half hate. The more a woman loves a man the more she hates him.",
    "author": "Jed Rubenfeld"
  },
  {
    "quote": "Never assume that the guy understands that you and he have a relationship.",
    "author": "Dave Barry"
  },
  {
    "quote": "Anger repressed can poison a relationship as surely as the crudest words.",
    "author": "Joyce Brothers"
  },
  {
    "quote": "... relationships required such vigilance such attention.  You had to hold them together by force of will and other people took up so much space demanded so much time.  It was exhausting.",
    "author": "Catherynne M. Valente"
  },
  {
    "quote": "And remember its always her fault. Thats your story and youre sticking to it.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Hay relaciones en las que las palabras dice amistad pero los ojos gritan romance.",
    "author": "Woody Allen"
  },
  {
    "quote": "And if her heart was breaking with every step she took at least he would neverknow.",
    "author": "Susan Andersen"
  },
  {
    "quote": "You figured that the only way Id be happy is if I did the things you thought would be best for me.",
    "author": "Jodi Picoult"
  },
  {
    "quote": "Truly powerful people dont explain why they want respect. They simply dont engage someone who doesnt give it to them.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Whether you are a man or woman make sure that you see the person that you are considering to build a relationship with for who they are not what you want them to be.",
    "author": "Imam Khalid Latif"
  },
  {
    "quote": "The best way to mend a broken heart is time and girlfriends.",
    "author": "Gwyneth Paltrow"
  },
  {
    "quote": "In a strong relationship you should love your companion more than you need them.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Men dont respond to words. what they respond to is no contact.",
    "author": "Sherry Argov"
  },
  {
    "quote": "When in a relationship a real man doesnt make his woman jealous of others he makes others jealous of his woman.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "If someone is really close with you your getting upset or them getting upset is okay and they dont change because of it. Its just part of the relationship. It happens. You deal with it.",
    "author": "Sarah Dessen"
  },
  {
    "quote": "Non abbiamo tanto bisogno dellaiuto degli amici quanto della certezza del loro aiuto.",
    "author": "Epicurus"
  },
  {
    "quote": "If you want drama settle for the one who will change your relationship status. If you want love wait for the one who will change your life.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Growing up Renaldo and his father had a great relationship. At least until his father went and slept with someone else.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "Hmmm good isnt fun but Ill try he whispers to me.  The Light Tamer",
    "author": "Devyn Dawson"
  },
  {
    "quote": "When I got my first television set, I stopped caring so much about having close relationships.",
    "author": "Andy Warhol"
  },
  {
    "quote": "Im two hours late when I pull in to the driveway. It wont matter that Im  always on time. People never see how good you are. Fuck up once and its like you are wearing a neon sign.",
    "author": "Corrine Jackson"
  },
  {
    "quote": "Whatevers between us is that kind of new.",
    "author": "Courtney Summers"
  },
  {
    "quote": "Commitment is Circumstances",
    "author": "Leju Thomas"
  },
  {
    "quote": "I will be the one to leave you.",
    "author": "David Levithan"
  },
  {
    "quote": "I want my relationship with my girlfriend to be built on trust not toothpicks rubber bands and lentil beans.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "I want to be with one person in my life. I want to know that the guy I spend the rest of my life with is the first person I share something so intimate and exciting with.",
    "author": "Randa Abdel Fattah"
  },
  {
    "quote": "Time is precious so use it wisely in every area of your life including having a relationship with God throughThe Door Jesus Christ No one knows how much time that they have to live so dont allow time to run out on you",
    "author": "Anita R. Sneed Carter"
  },
  {
    "quote": "Dont just float through life dont just agree to anything and everything have a course you are known for at all times.",
    "author": "Jaachynma N.E. Agu"
  },
  {
    "quote": "Stop living the life others want you to live...They have their own life anyway.",
    "author": "Lolalola"
  },
  {
    "quote": "I think about pressing myself against him but I cant because all our secrets would keep a space between us.",
    "author": "Veronica Roth"
  },
  {
    "quote": "I was just trying to open the doors... but walls fell down",
    "author": "Saket Assertive"
  },
  {
    "quote": "I dont write poems to melt your heart.I write themso our heartscan melt together.",
    "author": "Subhan Zein"
  },
  {
    "quote": "You talked over the tour guide who pointed to houses and windows. Showing us where people had lived and died and other people now stayed in their place. Just like a broken heart.  Adieu",
    "author": "Kate Chisman"
  },
  {
    "quote": "Every person is a star it just depends upon how close you are to him that you realize his true potential and power.",
    "author": "Rupali Rajopadhye Rotti"
  },
  {
    "quote": "But its not enough to be in love.  Its about how you spend your days what you do together who you choose as friends and most of all its what work you do ... Better to break both our hearts now than watch them wither away over time.",
    "author": "Helen Simonson"
  },
  {
    "quote": "Gods relationship with man does not work in a way in which man stumbles and then God has to drop what he is doing in order to lift him up rather man stumbles so that God can lift him up. Hence it is utterly impossible to truly diminish his glory.",
    "author": "Criss Jami"
  },
  {
    "quote": "Uz cilvku neved neviena laipa neviens tilts. Uz cilvku var aiziet tikai pa atspulgiem.",
    "author": "Imants Ziedonis"
  },
  {
    "quote": "Like walking through a door. Our relationship immediately attained a sepia tone the past.",
    "author": "Gillian Flynn"
  },
  {
    "quote": "He sometimes wondered if she had become involved with him just so that she could cry in someones arms. Maybe she cant cry alone and thats why she needs me.",
    "author": "Haruki Murakami"
  },
  {
    "quote": "The one who can make full sense of love and lives within its narrow expections undresses no weeping face.",
    "author": "Darmie Orem"
  },
  {
    "quote": "Relationship is about forgiveness and compromise. It is about balance where one person complements each other.",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "I was just trying to open the door... but the walls fall down",
    "author": "Saket Assertive"
  },
  {
    "quote": "I dont want to have to give up me in order to be his.",
    "author": "Danielle Steel"
  },
  {
    "quote": "It is the mess that readers love. The fact that sometimes the people who love us the most arent people were related to but people who join our family later. The book acknowledges how difficult family relationship are and this fuss just proves it.",
    "author": "Kristine Grayson"
  },
  {
    "quote": "It is only when we no longer compulsively need someone that we can have a real relationship with them.",
    "author": "Anthony Storr"
  },
  {
    "quote": "Plus once he did the requisite doubletake and recognized me hed probably beat the crap out of any guy who looked at me in all my Snow White meets Fredericks of Hollywood glory.",
    "author": "Katja Millay"
  },
  {
    "quote": "When it comes to men deal with them as they are not how youd like them to be.",
    "author": "Greg Behrendt"
  },
  {
    "quote": "The more shared past there is in a relationship the more present you need to be...",
    "author": "Eckhart Tolle"
  },
  {
    "quote": "I am a relationship phoenix I crash and burn and then I rise and start again.",
    "author": "Ted Michael"
  },
  {
    "quote": "The disadvantage of not being together at same place not meeting each other personally not able to talk with each other eye into eye not able to feel each others touch makes it difficult for a Long Distance Relationship to work.",
    "author": "Abhijeet Sawant"
  },
  {
    "quote": "A womans love for a man is half animal passion and half hate. The more a woman loves a man the more she hates him.",
    "author": "Jed Rubenfeld"
  },
  {
    "quote": "Never assume that the guy understands that you and he have a relationship.",
    "author": "Dave Barry"
  },
  {
    "quote": "Anger repressed can poison a relationship as surely as the crudest words.",
    "author": "Joyce Brothers"
  },
  {
    "quote": "... relationships required such vigilance such attention.  You had to hold them together by force of will and other people took up so much space demanded so much time.  It was exhausting.",
    "author": "Catherynne M. Valente"
  },
  {
    "quote": "And remember its always her fault. Thats your story and youre sticking to it.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Hay relaciones en las que las palabras dice amistad pero los ojos gritan romance.",
    "author": "Woody Allen"
  },
  {
    "quote": "And if her heart was breaking with every step she took at least he would neverknow.",
    "author": "Susan Andersen"
  },
  {
    "quote": "You figured that the only way Id be happy is if I did the things you thought would be best for me.",
    "author": "Jodi Picoult"
  },
  {
    "quote": "Truly powerful people dont explain why they want respect. They simply dont engage someone who doesnt give it to them.",
    "author": "Sherry Argov"
  },
  {
    "quote": "Whether you are a man or woman make sure that you see the person that you are considering to build a relationship with for who they are not what you want them to be.",
    "author": "Imam Khalid Latif"
  },
  {
    "quote": "The best way to mend a broken heart is time and girlfriends.",
    "author": "Gwyneth Paltrow"
  },
  {
    "quote": "In a strong relationship you should love your companion more than you need them.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Men dont respond to words. what they respond to is no contact.",
    "author": "Sherry Argov"
  },
  {
    "quote": "When in a relationship a real man doesnt make his woman jealous of others he makes others jealous of his woman.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "If someone is really close with you your getting upset or them getting upset is okay and they dont change because of it. Its just part of the relationship. It happens. You deal with it.",
    "author": "Sarah Dessen"
  },
  {
    "quote": "Non abbiamo tanto bisogno dellaiuto degli amici quanto della certezza del loro aiuto.",
    "author": "Epicurus"
  },
  {
    "quote": "If you want drama settle for the one who will change your relationship status. If you want love wait for the one who will change your life.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Growing up Renaldo and his father had a great relationship. At least until his father went and slept with someone else.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "Hmmm good isnt fun but Ill try he whispers to me.  The Light Tamer",
    "author": "Devyn Dawson"
  },
  {
    "quote": "When I got my first television set, I stopped caring so much about having close relationships.",
    "author": "Andy Warhol"
  },
  {
    "quote": "Im two hours late when I pull in to the driveway. It wont matter that Im  always on time. People never see how good you are. Fuck up once and its like you are wearing a neon sign.",
    "author": "Corrine Jackson"
  },
  {
    "quote": "Whatevers between us is that kind of new.",
    "author": "Courtney Summers"
  },
  {
    "quote": "Commitment is Circumstances",
    "author": "Leju Thomas"
  },
  {
    "quote": "I will be the one to leave you.",
    "author": "David Levithan"
  },
  {
    "quote": "I want my relationship with my girlfriend to be built on trust not toothpicks rubber bands and lentil beans.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "I want to be with one person in my life. I want to know that the guy I spend the rest of my life with is the first person I share something so intimate and exciting with.",
    "author": "Randa Abdel Fattah"
  },
  {
    "quote": "Time is precious so use it wisely in every area of your life including having a relationship with God throughThe Door Jesus Christ No one knows how much time that they have to live so dont allow time to run out on you",
    "author": "Anita R. Sneed Carter"
  },
  {
    "quote": "Dont just float through life dont just agree to anything and everything have a course you are known for at all times.",
    "author": "Jaachynma N.E. Agu"
  },
  {
    "quote": "Stop living the life others want you to live...They have their own life anyway.",
    "author": "Lolalola"
  },
  {
    "quote": "I think about pressing myself against him but I cant because all our secrets would keep a space between us.",
    "author": "Veronica Roth"
  },
  {
    "quote": "I was just trying to open the doors... but walls fell down",
    "author": "Saket Assertive"
  },
  {
    "quote": "I dont write poems to melt your heart.I write themso our heartscan melt together.",
    "author": "Subhan Zein"
  },
  {
    "quote": "You talked over the tour guide who pointed to houses and windows. Showing us where people had lived and died and other people now stayed in their place. Just like a broken heart.  Adieu",
    "author": "Kate Chisman"
  },
  {
    "quote": "Every person is a star it just depends upon how close you are to him that you realize his true potential and power.",
    "author": "Rupali Rajopadhye Rotti"
  },
  {
    "quote": "But its not enough to be in love.  Its about how you spend your days what you do together who you choose as friends and most of all its what work you do ... Better to break both our hearts now than watch them wither away over time.",
    "author": "Helen Simonson"
  },
  {
    "quote": "Gods relationship with man does not work in a way in which man stumbles and then God has to drop what he is doing in order to lift him up rather man stumbles so that God can lift him up. Hence it is utterly impossible to truly diminish his glory.",
    "author": "Criss Jami"
  },
  {
    "quote": "Uz cilvku neved neviena laipa neviens tilts. Uz cilvku var aiziet tikai pa atspulgiem.",
    "author": "Imants Ziedonis"
  },
  {
    "quote": "Like walking through a door. Our relationship immediately attained a sepia tone the past.",
    "author": "Gillian Flynn"
  },
  {
    "quote": "He sometimes wondered if she had become involved with him just so that she could cry in someones arms. Maybe she cant cry alone and thats why she needs me.",
    "author": "Haruki Murakami"
  },
  {
    "quote": "The one who can make full sense of love and lives within its narrow expections undresses no weeping face.",
    "author": "Darmie Orem"
  },
  {
    "quote": "Relationship is about forgiveness and compromise. It is about balance where one person complements each other.",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "I was just trying to open the door... but the walls fall down",
    "author": "Saket Assertive"
  },
  {
    "quote": "I dont want to have to give up me in order to be his.",
    "author": "Danielle Steel"
  },
  {
    "quote": "It is the mess that readers love. The fact that sometimes the people who love us the most arent people were related to but people who join our family later. The book acknowledges how difficult family relationship are and this fuss just proves it.",
    "author": "Kristine Grayson"
  }
]
