[
  {
    "quote": "There is a shade of red for every woman.",
    "author": "Audrey Hepburn"
  },
  {
    "quote": "Like a compass needle that points north a mans accusing finger always finds a woman. Always.",
    "author": "Khaled Hosseini"
  },
  {
    "quote": "I am my own woman.",
    "author": "Evita Peron"
  },
  {
    "quote": "For the first time she could see a mans head naked of its skull. Saw the cunning thoughts race in and out through the caves and promontories of his mind long before they darted through the tunnel of his mouth.",
    "author": "Zora Neale Hurston"
  },
  {
    "quote": "A woman knows a skirt-chaser.",
    "author": "Alveda King"
  },
  {
    "quote": "Heed my words daughter if you ever mean to be happy Never give yourself to a man.",
    "author": "Donna Woolfolk Cross"
  },
  {
    "quote": "God bless ladies with costly tasteful clothes and touching dirty fingernails that champion gifted foreign poets and decorate the library in beautiful melancholy fashion  My God this universe is nothing to snicker at",
    "author": "J.D. Salinger"
  },
  {
    "quote": "I have a hundred reasons to dislike this gentleman Erica reminded herself aloud. And a thousand reasons more not to go courting with any man.Lavinia laughed at that. Whenever has a womans heart listened to her head",
    "author": "Davis Bunn"
  },
  {
    "quote": "When a woman conceives her true self a miracle occurs and life around her begins again.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "she is the only woman Ive ever known who could make a man call.Ever",
    "author": "Sophie Kinsella"
  },
  {
    "quote": "A woman who would steal your love when your love was really all you had to give was not much of a woman.",
    "author": "Stephen King"
  },
  {
    "quote": "It was woman that taught me cruelty and on woman therefore I have exercised it.",
    "author": "Walter Scott"
  },
  {
    "quote": "No she was just a woman. And that meant she could feel she could need she could give and she could receive.",
    "author": "Laura Lee Guhrke"
  },
  {
    "quote": "Give a man a noble cause and he would fight to the death for what he believed inbut get the woman he loves to leave him and his once honourable principles would cease to be quite so important.",
    "author": "Mike Gayle"
  },
  {
    "quote": "A woman who acts like a fool is a fool.",
    "author": "Arthur Golden"
  },
  {
    "quote": "Do you believe a man can truly love a woman and constantly betray herNever mind physically but betray her in his mindin the very poetry of his soul.Wellits not easy but men do it all the time.",
    "author": "Mario Puzo"
  },
  {
    "quote": "The Queen is coming to reclaim her girls.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "The naked womans body is a portion of eternity too great for the eye of man.",
    "author": "William Blake"
  },
  {
    "quote": "She had been born with a different name to a woman with laughing eyes and warmly whispered words of love whod died degraded and afraid on a misty Irish morning.",
    "author": "C.S. Harris"
  },
  {
    "quote": "If you arent the woman I think you are then this isnt the world I thought it was.",
    "author": "Arthur Golden"
  },
  {
    "quote": "I have never worked for a woman, and I have never worked with a lot of women.",
    "author": "Sheryl Sandberg"
  },
  {
    "quote": "A man to whom a woman cannot look up she cannot love. Yet it is marvelous how a woman contrives to find something to look up to in a man.",
    "author": "Arnold Haultain"
  },
  {
    "quote": "After all inside every woman no matter how grown up she is there is still a frightened little girl.",
    "author": "Sergei Lukyanenko"
  },
  {
    "quote": "A strange girl all phosphorous and cantharides burning with every desire And burning with every vice",
    "author": "Jean Lorrain"
  },
  {
    "quote": "There was a Being whom my spirit oftMet on its visioned wanderings far aloft.A seraph of Heaven too gentle to be humanVeiling beneath that radiant form of woman....",
    "author": "Percy Bysshe Shelley"
  },
  {
    "quote": "Her fragrance blew him off and his body followed steps he had never learnt in his life.",
    "author": "Faraaz Kazi"
  },
  {
    "quote": "The sign of a true woman isnt the ability to recite French poetry or play the pianoforte or cook Chateaubriand. The sign of a true woman is learning to listen to her own voice even when society does its best to drown it out.",
    "author": "Eve Marie Mont"
  },
  {
    "quote": "I am a woman above everything else.",
    "author": "Jackie Kennedy"
  },
  {
    "quote": "I told Ella Mae Cheeks Johnson then age 105 that she was the only person over 80 who Id ever met who never referred to her physical infirmities or health problems. To which she replied I have my difficulties I do not rejoice in them.",
    "author": "Patricia Mulcahy"
  },
  {
    "quote": "Theres little of the melancholy element in her my lord she is never sad but when she sleeps and not ever sad then for I have heard my daughter say she hath often dreamt of unhappiness and waked herself with laughing.",
    "author": "William Shakespeare"
  },
  {
    "quote": "A womans dress should be like a barbedwire fence serving its purpose without obstructing the view.",
    "author": "Sophia Loren"
  },
  {
    "quote": "Then may I tell you that the very next words I read were these  Chloe liked Olivia Do not start. Do not blush. Let us admit in the privacy of our own society that these things sometimes happen. Sometimes women do like women.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "A woman without a past is like a fruitcake without brandyinsipid Aunt Augusta in Aunt Dimity and the Family Tree.",
    "author": "Nancy Atherton."
  },
  {
    "quote": "She gave me a pain in the ass but she was very good looking.",
    "author": "J.D. Salinger"
  },
  {
    "quote": "We like the wrong sorts of girls they wrote.  They are usually the ones worth writing about.",
    "author": "Catherynne M. Valente"
  },
  {
    "quote": "Well if manners maketh man makeup maketh woman.And we dont need a phalanx of behavioural scientists to explain why man judge women by their looks.Because the see bether than thay think.",
    "author": "Kathy Lette"
  },
  {
    "quote": "Being a woman I tried I cared I loved and blamed in return.",
    "author": "Priyanka Bhowmick"
  },
  {
    "quote": "It is the same woman I know for she is always creeping and most women do not creep by daylight.",
    "author": "Charlotte Perkins Gilman"
  },
  {
    "quote": "Every woman should have a purse of her own.",
    "author": "Susan B. Anthony"
  },
  {
    "quote": "A womans mistakes are different from a girls",
    "author": "Janet Fitch"
  },
  {
    "quote": "No man ever truly possesses a woman anyhow said Gidas moodily. He has her body for a time if hes lucky but only the most fleeting glimpse into her soul. Gidas was a poet or wanted to be.",
    "author": "Guy Gavriel Kay"
  },
  {
    "quote": "Im a woman. We mature faster than men remember",
    "author": "Sharon Sala"
  },
  {
    "quote": "When a woman rises up in glory her energy is magnetic and her sense of possibility contagious.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "Her name is Denise and she has green eyes and red hair. Well this week. Last week her hair was dyed blonde and she had blue eyes. Or maybe that was a different woman. I dont know. All I know is that she is my soul mate.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "A woman cannot ever be sure of not being married till she is buried Mrs. Doctor dear and meanwhile I will make a batch of cherry pies.",
    "author": "L.M. Montgomery"
  },
  {
    "quote": "Is there any creature on earth as unfortunate as an ugly woman wonders Lady Catelyn Stark",
    "author": "George R.R. Martin"
  },
  {
    "quote": "The true genius of a Woman is her subtle flair in creating the illusion that you are the smart one",
    "author": "Josh Stern"
  },
  {
    "quote": "Let me first state forthright that contrary to what weve often read in books and heard from preachers when you are a woman you dont feel like the Devil.",
    "author": "Orhan Pamuk"
  },
  {
    "quote": "101 Reasons Why its great to be a woman  We have three times the amount of potential sick leave. Take into account all those days you are unable to work owing to pre during and post menstrual tension.",
    "author": "Summersdale Publishers"
  },
  {
    "quote": "She will not be simple and sweet.She will not be what people tell her she should be.",
    "author": "E. Lockhart"
  },
  {
    "quote": "A woman is the full circle. Within her is the power to create nurture and transform.",
    "author": "Diane Mariechild"
  },
  {
    "quote": "You can be two things if youre a woman Dolores. Betty Crocker or a floozy. Just remember your place  even if it kills you.",
    "author": "Wally Lamb"
  },
  {
    "quote": "And still youll hesitate to tell him wont you  Why  Because youre a woman  Is your destiny such a small thing then  To keep your legs open and your mouth shut",
    "author": "David Hewson"
  },
  {
    "quote": "Find a woman who makes you feel more alive. She wont make life perfect but shell make it infinitely more interesting.  And then love her with all thats in you.",
    "author": "Gayle G. Roper"
  },
  {
    "quote": "For a man to think he can fulfil his destiny without a woman is a misunderstanding a miscalculation it is reckless and folly. Certainly a woman is not everthing but everything depends on her.",
    "author": "Yasmina Khadra"
  },
  {
    "quote": "Majority of women like to fantasize and men like to romanticize. I saw a painful mountain in her eyes.",
    "author": "Santosh Kalwar"
  },
  {
    "quote": "A pleasurable woman could cause more harm than miserable one.",
    "author": "Santosh Kalwar"
  },
  {
    "quote": "Old people who have felt blows and toil and known the worlds hard hand need even more than children do a womans tenderness.",
    "author": "Willa Cather"
  },
  {
    "quote": "It is not a woman I want - it is all women.",
    "author": "Henri Barbusse"
  },
  {
    "quote": "Dishonesty in a woman is a thing younever blame deeply.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "quote": "Woman must come of age by herself  she must find her true center alone.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "quote": "I see myself..in those pages as she goes back and forth enjoying simply enjoying the beauties of the moments then chastising herself for having no edge being simple and worse harmless.",
    "author": "Michael Cunningham"
  },
  {
    "quote": "Men need to be needed. When we are needed we feel powerful. We thrive on helping a woman who needs us.",
    "author": "C.T."
  },
  {
    "quote": "Where I was raised a womans word was law. I aint quite outgrowed that yet.",
    "author": "Zane Grey"
  },
  {
    "quote": "Henry was thinking of the younger Holland sister of the way she could go from being an impetuous girl to a knowing woman in a few seconds and never lose the stars in her eyes.",
    "author": "Anna Godbersen"
  },
  {
    "quote": "After all its not every day a woman is given a kingdom of dreams.",
    "author": "Judith McNaught"
  },
  {
    "quote": "Every poem is an infant labored into birth and I am drenched with sweating effort tired from the pain and hurt of being a man in the poem I transform myself into a woman.",
    "author": "Jimmy Santiago Baca"
  },
  {
    "quote": "I cant decide whether Im a good girl wrapped up in a bad girl or if Im a bad girl wrapped up in a good girl. And thats how I know Im a woman",
    "author": "C. JoyBell C."
  },
  {
    "quote": "I have sometimes thoughtthat under the affectation of independent views you are as enslaved to the social code as any woman I know",
    "author": "Thomas Hardy"
  },
  {
    "quote": "Each time a woman stands up for herself without knowing it possibly without claiming it she stands up for all women.",
    "author": "Maya Angelou"
  },
  {
    "quote": "When a woman teams up with a snake a moral storm threatens somewhere.",
    "author": "Stacy Schiff"
  },
  {
    "quote": "I think a great book title would be Ida Says I do in Idaho. It would be about a divorce in Washington State and the protagonist would be a woman though Im not sure what her name should be.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "Una rosa se despert en su sangre y ensombreci sus mejillas. Un agitado aliento separ los ptalos de sus labios que temblaron. Sobre ella sopl algn viento sur de pasin y movi los delicados pliegos de su vestido",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Oh what a silly Thing is Woman  How vain how unreasonable",
    "author": "Jane Austen"
  },
  {
    "quote": "Man who hates cats is insecure but a man who likes them is one worth keeping. If he can appreciate a cat he can appreciate a strong independent woman.",
    "author": "Larissa Ione"
  },
  {
    "quote": "But not she. Her eternity is an article of her faith. Great wars and disasters can ebb and flow races rise and fall empires wither with suffering and death but these are superficialities she woman is perpetual essential she will go on for ever.",
    "author": "John Wyndham"
  },
  {
    "quote": "She expressed an opinion that the happiness of a woman in Paradise is beneath the soles of her husbands feet he enlightened humorously seemingly not at all averse to her obvious desire to be comforted.",
    "author": "Margaret Rome"
  },
  {
    "quote": "Look for the heart in a man before you look at what he has.",
    "author": "Jonathan Anthony Burkett"
  },
  {
    "quote": "Only a Woman divine could know all that a woman can suffer.",
    "author": "Willa Cather"
  },
  {
    "quote": "What is a womans greatest virtuePatience.",
    "author": "India Edghill"
  },
  {
    "quote": "Its womans power food is. You be sure you know wheren the hook is before swallerin it Dru. You mind me now.",
    "author": "Lili St. Crow"
  },
  {
    "quote": "Our kingdom is our life and our life is our kingdom. We are all meant to rule from a glorious place. When God is on the throne then so are we. When God is in exile our lands are at war and our kingdoms are in chaos.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "When a man however passively becomes an obstacle to the fulfillment of a womans desires he becomes an odious thing in  her eyes  or will given time enough.",
    "author": "Theodore Dreiser"
  },
  {
    "quote": "She might have acted like she didnt know.But she knewa woman always knows",
    "author": "D Lowery"
  },
  {
    "quote": "Id never been a good damsel in distress. I was a handson damsel.",
    "author": "Jennifer Armintrout"
  },
  {
    "quote": "A woman is like a tea bag. You never know how strong she is until she gets in hot water.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Marrying a woman who was reckless must have been the ultimate reckless act requiring a lifetime of balancing to keep both of them safe",
    "author": "Ursula Hegi"
  },
  {
    "quote": "When I meet a woman whose energy falters at the first barriershe seems to fade beside my mother.",
    "author": "Andrew Sean Greer"
  },
  {
    "quote": "All you need to build a house Is blood and bricks and plaster.",
    "author": "Harriet Jones"
  },
  {
    "quote": "I think that gay marriage is something that should be between a man and a woman.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "quote": "Im a dyslexic dancer. Instead of leading the women I follow. Quick cab driver follow that woman",
    "author": "Jarod Kintz"
  },
  {
    "quote": "You cant go through life striking out at people who hurt or scare you. All that does is show them that youre weak. It tells them that theyve wounded you and a strong woman never shows her wounds unless it serves a purpose.",
    "author": "Lisa Cach"
  },
  {
    "quote": "They say a womans loyalty only lasts as long as it takes her to hang up and dial again.",
    "author": "Kim Gatlin"
  },
  {
    "quote": "I never saw Death before and now I seeThat it is warring eyes in a womans form.",
    "author": "Thiruvalluvar"
  },
  {
    "quote": "A WOMAN SHOULD HAVE ..... a set of screwdrivers a cordless drill and a black lace bra...",
    "author": "Pamela Redmond Satran"
  },
  {
    "quote": "A man can sleep around no questions asked but if a woman makes nineteen or twenty mistakes shes a tramp.",
    "author": "Joan Rivers"
  },
  {
    "quote": "101 Reasons why its great to be a womanWe have an excuse to justify an inordinate indulgence in bitchiness Its clearly feminine intuition.",
    "author": "Summersdale Publishers"
  },
  {
    "quote": "To be a princess is to play at life. To be a queen is to be a serious player...The purpose of life as a woman is to ascend to the throne and rule with heart.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "They came to her naturally since she was a woman all day long with this and that one wanting this another that the children were growing up she often felt she was nothing but a sponge sopped full of human emotions.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "I aint the only old woman looking. Im just the only one honest enough to admit it. The others just hire the boy to cut their grass so they can sit at the window and drool.",
    "author": "Glines Abbi"
  },
  {
    "quote": "A woman is the full circle. Within her is the power to create nurture and transform.",
    "author": "Diane Mariechild"
  },
  {
    "quote": "You can be two things if youre a woman Dolores. Betty Crocker or a floozy. Just remember your place  even if it kills you.",
    "author": "Wally Lamb"
  },
  {
    "quote": "And still youll hesitate to tell him wont you  Why  Because youre a woman  Is your destiny such a small thing then  To keep your legs open and your mouth shut",
    "author": "David Hewson"
  },
  {
    "quote": "Find a woman who makes you feel more alive. She wont make life perfect but shell make it infinitely more interesting.  And then love her with all thats in you.",
    "author": "Gayle G. Roper"
  },
  {
    "quote": "For a man to think he can fulfil his destiny without a woman is a misunderstanding a miscalculation it is reckless and folly. Certainly a woman is not everthing but everything depends on her.",
    "author": "Yasmina Khadra"
  },
  {
    "quote": "Majority of women like to fantasize and men like to romanticize. I saw a painful mountain in her eyes.",
    "author": "Santosh Kalwar"
  },
  {
    "quote": "A pleasurable woman could cause more harm than miserable one.",
    "author": "Santosh Kalwar"
  },
  {
    "quote": "Old people who have felt blows and toil and known the worlds hard hand need even more than children do a womans tenderness.",
    "author": "Willa Cather"
  },
  {
    "quote": "It is not a woman I want - it is all women.",
    "author": "Henri Barbusse"
  },
  {
    "quote": "Dishonesty in a woman is a thing younever blame deeply.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "quote": "Woman must come of age by herself  she must find her true center alone.",
    "author": "Anne Morrow Lindbergh"
  },
  {
    "quote": "I see myself..in those pages as she goes back and forth enjoying simply enjoying the beauties of the moments then chastising herself for having no edge being simple and worse harmless.",
    "author": "Michael Cunningham"
  },
  {
    "quote": "Men need to be needed. When we are needed we feel powerful. We thrive on helping a woman who needs us.",
    "author": "C.T."
  },
  {
    "quote": "Where I was raised a womans word was law. I aint quite outgrowed that yet.",
    "author": "Zane Grey"
  },
  {
    "quote": "Henry was thinking of the younger Holland sister of the way she could go from being an impetuous girl to a knowing woman in a few seconds and never lose the stars in her eyes.",
    "author": "Anna Godbersen"
  },
  {
    "quote": "After all its not every day a woman is given a kingdom of dreams.",
    "author": "Judith McNaught"
  },
  {
    "quote": "Every poem is an infant labored into birth and I am drenched with sweating effort tired from the pain and hurt of being a man in the poem I transform myself into a woman.",
    "author": "Jimmy Santiago Baca"
  },
  {
    "quote": "I cant decide whether Im a good girl wrapped up in a bad girl or if Im a bad girl wrapped up in a good girl. And thats how I know Im a woman",
    "author": "C. JoyBell C."
  },
  {
    "quote": "I have sometimes thoughtthat under the affectation of independent views you are as enslaved to the social code as any woman I know",
    "author": "Thomas Hardy"
  },
  {
    "quote": "Each time a woman stands up for herself without knowing it possibly without claiming it she stands up for all women.",
    "author": "Maya Angelou"
  },
  {
    "quote": "When a woman teams up with a snake a moral storm threatens somewhere.",
    "author": "Stacy Schiff"
  },
  {
    "quote": "I think a great book title would be Ida Says I do in Idaho. It would be about a divorce in Washington State and the protagonist would be a woman though Im not sure what her name should be.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "Una rosa se despert en su sangre y ensombreci sus mejillas. Un agitado aliento separ los ptalos de sus labios que temblaron. Sobre ella sopl algn viento sur de pasin y movi los delicados pliegos de su vestido",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Oh what a silly Thing is Woman  How vain how unreasonable",
    "author": "Jane Austen"
  },
  {
    "quote": "Man who hates cats is insecure but a man who likes them is one worth keeping. If he can appreciate a cat he can appreciate a strong independent woman.",
    "author": "Larissa Ione"
  },
  {
    "quote": "But not she. Her eternity is an article of her faith. Great wars and disasters can ebb and flow races rise and fall empires wither with suffering and death but these are superficialities she woman is perpetual essential she will go on for ever.",
    "author": "John Wyndham"
  },
  {
    "quote": "She expressed an opinion that the happiness of a woman in Paradise is beneath the soles of her husbands feet he enlightened humorously seemingly not at all averse to her obvious desire to be comforted.",
    "author": "Margaret Rome"
  },
  {
    "quote": "Look for the heart in a man before you look at what he has.",
    "author": "Jonathan Anthony Burkett"
  },
  {
    "quote": "Only a Woman divine could know all that a woman can suffer.",
    "author": "Willa Cather"
  },
  {
    "quote": "What is a womans greatest virtuePatience.",
    "author": "India Edghill"
  },
  {
    "quote": "Its womans power food is. You be sure you know wheren the hook is before swallerin it Dru. You mind me now.",
    "author": "Lili St. Crow"
  },
  {
    "quote": "Our kingdom is our life and our life is our kingdom. We are all meant to rule from a glorious place. When God is on the throne then so are we. When God is in exile our lands are at war and our kingdoms are in chaos.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "When a man however passively becomes an obstacle to the fulfillment of a womans desires he becomes an odious thing in  her eyes  or will given time enough.",
    "author": "Theodore Dreiser"
  },
  {
    "quote": "She might have acted like she didnt know.But she knewa woman always knows",
    "author": "D Lowery"
  },
  {
    "quote": "Id never been a good damsel in distress. I was a handson damsel.",
    "author": "Jennifer Armintrout"
  },
  {
    "quote": "A woman is like a tea bag. You never know how strong she is until she gets in hot water.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Marrying a woman who was reckless must have been the ultimate reckless act requiring a lifetime of balancing to keep both of them safe",
    "author": "Ursula Hegi"
  },
  {
    "quote": "When I meet a woman whose energy falters at the first barriershe seems to fade beside my mother.",
    "author": "Andrew Sean Greer"
  },
  {
    "quote": "All you need to build a house Is blood and bricks and plaster.",
    "author": "Harriet Jones"
  },
  {
    "quote": "I think that gay marriage is something that should be between a man and a woman.",
    "author": "Arnold Schwarzenegger"
  },
  {
    "quote": "Im a dyslexic dancer. Instead of leading the women I follow. Quick cab driver follow that woman",
    "author": "Jarod Kintz"
  },
  {
    "quote": "You cant go through life striking out at people who hurt or scare you. All that does is show them that youre weak. It tells them that theyve wounded you and a strong woman never shows her wounds unless it serves a purpose.",
    "author": "Lisa Cach"
  },
  {
    "quote": "They say a womans loyalty only lasts as long as it takes her to hang up and dial again.",
    "author": "Kim Gatlin"
  },
  {
    "quote": "I never saw Death before and now I seeThat it is warring eyes in a womans form.",
    "author": "Thiruvalluvar"
  },
  {
    "quote": "A WOMAN SHOULD HAVE ..... a set of screwdrivers a cordless drill and a black lace bra...",
    "author": "Pamela Redmond Satran"
  },
  {
    "quote": "A man can sleep around no questions asked but if a woman makes nineteen or twenty mistakes shes a tramp.",
    "author": "Joan Rivers"
  },
  {
    "quote": "101 Reasons why its great to be a womanWe have an excuse to justify an inordinate indulgence in bitchiness Its clearly feminine intuition.",
    "author": "Summersdale Publishers"
  },
  {
    "quote": "To be a princess is to play at life. To be a queen is to be a serious player...The purpose of life as a woman is to ascend to the throne and rule with heart.",
    "author": "Marianne Williamson"
  },
  {
    "quote": "They came to her naturally since she was a woman all day long with this and that one wanting this another that the children were growing up she often felt she was nothing but a sponge sopped full of human emotions.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "I aint the only old woman looking. Im just the only one honest enough to admit it. The others just hire the boy to cut their grass so they can sit at the window and drool.",
    "author": "Glines Abbi"
  }
]
